



// synonymMap.js
const synonymMap = {
  "ஆன்மா": ["ஆத்மா", "உயிர்"],
  "ஆத்மா": ["ஆன்மா", "உயிர்"],
  "உயிர்": ["ஆன்மா", "ஆத்மா"],
  "பரமாத்மா": ["இறைவன்", "ஆண்டவன்", "கடவுள்"],
  "இறைவன்": ["பரமாத்மா", "ஆண்டவன்", "கடவுள்"],
  "ஆண்டவன்": ["பரமாத்மா", "இறைவன்", "கடவுள்"],
  "கடவுள்": ["பரமாத்மா", "இறைவன்", "ஆண்டவன்"],
  "பரிஸ்ட":["பரிஸ்தா", "பரிஷ்தா", "ஃபரிஸ்தா", "ஃபரிஷ்தா" ],
  "பரிஷ்தா" :["பரிஸ்தா", "பரிஸ்ட", "ஃபரிஸ்தா", "ஃபரிஷ்தா" ],
  "பரிஸ்தா":["பரிஸ்ட", "பரிஷ்தா", "ஃபரிஸ்தா", "ஃபரிஷ்தா" ],
};

export default synonymMap;
