



const qaData = [
 //Q0001
  {
    question: "சேவையில் புதுமையைக் கொண்டு வருவதற்கான சாதனம் எது? ",
    answer: "எந்த நேரத்தில் சேவை செய்கிறீர்களோ அந்த நேரத்தில் சிந்தனை (மந்தன்) ஏற்படுகிறது. ஆனால், நினைவின் ஈடுபாடு (மகன) சிந்தனையின் (மந்தன்) ஸ்திதியை விட குறைவாக இருக்கிறது. வேறு பக்கமாக கவனம் அதிகம் ஏற்படுகிறது, தனது அவ்யக்த ஸ்திதியின் பக்கம் கவனம் குறைவாக இருக்கிறது. இந்த காரணத்தினால் ஞானத்தினுடைய விஸ்தாரத்தின் பிரபாவம் ஏற்படுகிறது, ஆனால், அன்பில் மூழ்கி (லகன் மே மகன்) இருப்பதற்கான பிரபாவம் குறைவாகக் காணப்படுகிறது. இதனுடைய விளைவாக ஞானம் மிக உயர்ந்ததாக இருக்கிறது என்று கூறுகிறார்கள். ஆனால், ஈடுபாட்டுடன் (மகன) இருப்பதற்கான தைரியம் வைப்பதில்லை. ஏனென்றால், அவ்யக்த ஸ்திதி மூலம் அன்பினுடைய, (லகன்) அதாவது, சம்பந்தத்தை இணைப்பதற்கான அனுவத்தைச் செய்யவில்லை. மற்றபடி சிறிது தானியங்களை எடுத்துக் கொள்வதால் (ஞானம் கேட்பதால்) பிரஜைகளாக ஆகிறார்கள். இப்பொழுது ஏற்படும் சம்பந்தத்தினால் தான் எதிர்கால சம்பந்தத்தில் வருவார்கள், இல்லையென்றால், பிரஜையில் தான் வருவார்கள். அதனால், ஒரு நொடியில் அவ்யக்த அனுபவம் மூலம் தொடர்பை இணைப்பதற்கான இந்த புதுமையைக் கொண்டு வரவேண்டும்.",
    source: "அவ்யக்த் முரளி – 18 ஜனவரி 1971, பத்தி 3"
  },
  
//////////////////////////////////
///// 2017 Jan 18
//Q0002
  {
    question:	 "பெரிய குடும்பம் பற்றி பாப்தாதா. . .?",
    answer:	 "எங்கு நோக்கினும் நமது எல்லையற்ற குடும்பம் எவ்வளவு இனிமையாக உள்ளது. எல்லையற்ற குடும்பம், இந்த எல்லையற்ற குடும்பத்தின் இடையே ஒருவர் மற்றவர்களைப் பார்த்து புன்சிரித்துக் கொண்டிருக்கின்றனர். . ஒவ்வொருவரும் குடும்பத்தினரைக் கண்டு மலர்ச்சி அடைந்து கொண்டிருக்கின்றனர். ஆஹா! எல்லையற்ற குடும்பமே ஆஹா! இது எல்லையற்ற குடும்பம் தானே! ஆமாம், அப்படி கை தூக்குங்கள்! எல்லையற்ற குடும்பம், எல்லையற்ற மைதானத்தில் ஒன்றாய்க் கூடியிருக் கின்றனர். இந்த எல்லையற்றதில் எவ்வளவு ஆனந்தம் கிடைக்கிறது. எல்லையற்ற குடும்பத்தைப் பார்த்து அனைவரும் எல்லையற்றதில் வந்து விட்டனர். அனைத்து எல்லையற்ற குடும்பத்தினரையும் பாருங்கள் எப்படி அமர்ந்திருக்கின்றனர், சிறிய குடும்பம் ஒன்றாய் அமர்ந்திருப்பதுப் போல! எங்கு நோக்கினும் பிரம்மா குமார், குமாரிகள்! இவ்வளவு பெரிய குடும்பத்தைப் பார்த்து பார்த்து எவ்வளவு குஷி ஏற்பட்டுக் கொண்டிருக்கின்றது. ஆஹா! எவ்வளவு நல்ல குடும்பம்! குறுகிய காலத்திலேயே இந்த குடும்பம், அன்பான குடும்பம் எவ்வாறு ஒன்றாய் இணைந்துள்ளது. \n\n ஏற்கனவே நாம் சந்தித்திருக்கின்றோம் என்று தோன்றுகிறது. இவ்வாறே சந்தித்துக் கொண்டிருப்போம்; இந்த சந்திப்பும் கூட மிகவும் அற்புதமான ஒன்று! ஒருவர் மற்றவர்களைப் பார்க்கும் போது எவ்வளவு குஷி ஏற்படுகின்றது! இவர் இன்னார், இவர் இன்னார் என்பது கூட ஆஹா! எங்கு நோக்கினும் எவ்வளவு இனிமை நிறைந்திருக்கின்றது!  மறந்துவிட்டவர்கள் பல நாட்களுக்குப் பிறகு சந்திக்கின்ற மாதிரி, இப்பொழுதோ அனைவரும் ஒன்றாக அமர்ந்து கொண்டிருக்கிறீர்கள் எவ்வளவு இனிமையாக இருக்கிறது! அனைவரும் தங்களுக்குள் எவ்வளவு சமயத்திற்குப் பிறகு சந்தித்துக் கொண்டிருக்கின்றனர் இவ்வளவு பெரிய குடும்பம் கிடைத்துள்ளது இதுவே மகிழ்ச்சி! பரிவாரத்தைப் பார்த்து பார்த்து, மகிழ்ச்சி ஏற்படுகிறது அல்லவா! இவ்வளவு பெரிய குடும்பம்!   ",
    source:		 "அவ்யக்த் முரளி – 18 ஜனவரி 2017, பத்தி 1"
  },
//Q0003
  {
    question: "மகிழ்ச்சி எப்படி நம்மிடம் வரும்?   ",
    answer:    "எப்படிப்பட்ட நாளாயினும் மகிழ்ச்சியோடு கடந்து செல்லுங்கள். மகிழ்ச்சியோடு இருப்பீர்கள் என்றால் மகிழ்ச்சி வந்து சேரும். மேலும் மகிழ்ச்சியை பிறருக்கு வழங்கி வழங்கி மகிழ்ச்சியின் மண்டலம் உருவாகிவிடும்.      ",
    source: "அவ்யக்த் முரளி – 18 ஜனவரி 2017, பத்தி 11"
  },
//Q0004
  ////////////////
  //////////2017 March 20
   {
    question: "சம்பூர்ண நிலையின் அருகாமை யின் அடையாளம் என்ன?  ",
    answer:    "எப்பொழுதும் உங்களுடைய ஆகாரி (சூட்சும) ரூபத்தில், ஒளி நிறைந்த பரிஸ்தா சொரூபம் எதிரிலேயே தென்படட்டும், இவ்வாறு ஆக வேண்டும். மேலும் எதிர்கால ரூபத்திலும் தென்படுங்கள். இப்பொழுது இதனை( சரீரத்தை) விட்டோம். உடனே அதனை அடைந்தோம்! இம்மாதிரி அனுபவம் ஆக வேண்டும். அப்பொழுதே சம்பூர்ண நிலையின் அருகாமையில் உள்ளீர்கள் என புரிந்துக் கொள்ளலாம்.   ",
    source: "அவ்யக்த் முரளி – 20 மார்ச் 2017, பத்தி 9"
  },
//Q0005
  {
    question: "பரிஸ்தா ஆவது என்றால்  என்ன?    ",
    answer: "பரிஸ்தா ஆவது என்றால், சாகார சரீரமுடையவர்களாக இருந்தாலும் ஒளி ரூபத்தில் இருக்க வேண்டும். அதாவது சதா புத்தியின் மூலம் மேலான நிலையில் இருக்க வேண்டும். பரிஸ்தாக்களின் பாதங்கள் தரணியைத் தொடுவதில்லை, புத்தி என்னும் அந்த பாதங்கள் எப்பொழுதும் உயர்ந்த நிலையிலேயே இருக்கும். பரிஸ்தாக்களை ஜோதி, ஒளி உடலாகக் காண்பிக்கிறார்.கள். ஆக எவ்வளவு தன்னை பிரகாச சொரூப ஆத்மாக்களாக உணர்வீர்களோ, அவ்வளவு போகும் பொழுதும், வரும் பொழுதும் அனுபவம் செய்வீர்கள், அதாவது பிரகாசமான சரீரத்தை உடைய பரிஸ்தாக்களாக நடந்து செல்கிறார்கள்! பரிஸ்தா என்றால், தனது தேக உணர்வோடும் கூட உறவும் கிடையாது, தேக உணர்வோடு உறவானது முறிந்து போனால் தான் பரிஸ்தா! தேகத்தோடு கூட அல்ல. தேக உணர்வில் இருந்து! தேகத்தோடு உறவு முடிந்தால் தான் வீடு திரும்ப முடியும், ஆனால் தேக உணர்வின் உறவும் முடிந்திருக்க வேண்டும். \n\n எப்படி பாப்தாதா பழைய சரீரத்தின் ஆதாரத்தை எடுத்துக் கொள்கிறார், ஆனால் அதில் சிக்கிக் கொள்வதில்லை. இவ்வாறு கர்மங்களைச் செய்வதற்காக உடலை ஆதாரமாக எடுங்கள், பிறகு தங்களது பரிஸ்தா சொரூபத்தில், நிராகாரி சொரூபத்தில் ஸ்திரமாகி விடுங்கள். பரிஸ்தா என்றால் இரட்டை ஒளி உடையவர்கள். பரிஸ்தா எப்பொழுதுமே பிரகாசித்துக் கொண்டிருக்கும் காரணத்தால் அனைவரையும் தன் பக்கம் தானாகவே கவர்ந்து ஈர்க்கிறார்கள். பரிஸ்தா எப்பொழுமே உன்னத நிலையில் இருக்கக்கூடியவர்கள். பரிஸ்தாக்களுக்கு இறக்கைகளைக் காண்பிக்கிறார்கள். ஏனெனில், அவர்கள் பறக்கும் பறவைகள் ஆவார்கள். பாபா கிடைத்த பிறகு உன்னதமான இடம் கிடைத்தது, சிரேஷ்டமான ஸ்திதி கிடைத்தது என்றால், எப்பொழுதுமே பறந்துக் கொண்டேயிருங்கள். மேலும் எல்லையற்ற சேவையையும் செய்துக் கொணடேயிருங்கள். யாருக்கு தேகம் மற்றும் தேகத்தினுடைய உலகத்தில் எந்த உறவும் இல்லையோ அவர்களே பரிஸ்தா ஆகிறார்கள். \n\n சரீரத்தில் இருந்தாலும் சேவையின் பொருட்டு, ஆனால் உறவின் ஆதாரத்தில் அல்ல! உறவாக உணர்ந்து இல்லறத்தில் வாழக்கூடாது, அதையும் ஒரு சேவையாக உணர வேண்டும். கர்ம பந்தனத்தின் வசமாகி வாழக்கூடாது. எங்கு சேவையினுடைய உணர்வு இருக்கிறதோ அங்கு சதா சுபபாவனை இருக்கும், வேறு எந்த விதமான பாவனையும் இராது. இதுவே மிகவும் பற்றற்ற அதே சமயத்தில் மிகவும் அன்பான தாமரை மலரைப் போன்ற உன்னத நிலை என்று அழைக்கப்படுகிறது. பரிஸ்தா சொரூபம் என்றால், ஒளி நிறைந்த ஆகார ஸ்திதியாகும். இதில் எவ்வித வியாதியும் கிடையாது, எவ்வித பழைய சுபாவ சம்ஸ்காரத்தினுடைய அம்சமும் கிடையாது, எந்தவிதமான தேகத்தினுடைய உறவும் கிடையாது. எவ்வித மன ரீதியான சஞ்சலமும் கிடையாது, எவ்வித புத்தியினுடைய இங்கு அங்கு அலையும் பழக்கம் கிடையாது இவ்வாறு பரிஸ்தா சொரூபம் பிரகாசமான உடலை அனுபவம் செய்யுங்கள். அப்பொழுது தேகத்தினுடைய சுயநலமான சம்மந்தம், சுக சாந்தியின் நிம்மதியான வாழ்வைப் பறிக்கக்கூடிய அழியக்கூடிய உறவினர்கள், மோகத்தினுடைய கயிற்றில் கட்டக் கூடிய இவ்வாறான அநேக சம்மந்தங்கள் தானாகவே விட்டுப்போகும். \n\n  ஒரே ஒரு சுகம் நிறைந்த சம்மந்தத்திலேயே (பாபாவினுடைய) சதா நிலைத்திருப்பீர்கள். நாம் பிராமணர்களிலிருந்து பரிஸ்தா ஆகிறோம். இந்த இணைந்த ரூபத்தின் அனுபவம் உலகத்தின் முன்னால் சாட்சாத்காரம் திவ்ய காட்சி காண்பிப்பவர்களாக ஆக்கும். பிராமணர்களிலிருந்து பரிஸ்தா ஆகிறோம் என்ற நினைவின் மூலமாக போகும் போதும் வரும்போதும் தன்னை இந்த வியக்தமான சரீரம், இந்த வியக்தமான தேசத்தில் தனது பாகத்தை நடித்துக் கொண்டே பிரம்மா பாபாவின் துணையில் அவ்யக்த வதனத்தில் பரிஸ்தா, அவ்யக்த ரூபதாரியாக அனுபவம் செய்வீர்கள். இந்த அவ்யக்த பாவனை, உணர்வானது வியக்த நிலையின் பேச்சு, நடத்தை, சுபாவம், வியக்த உணர்வின் சம்ஸ்காரம், ஆகியவற்றை மிக எளிதில் மாற்றிவிடும். பரிஸ்தா என்றால் திவ்யத்தா (தெய்வீகமான) சொரூபம்! திவ்ய தன்மையின் சக்தியானது சாதாரண நிலையை அகற்றிவிடுகிறது. எவ்வளவுக்கெவ்வளவு திவ்ய சக்தியை ஒவ்வொரு செயலிலும் கொண்டு வருவீர்களோ அவ்வளவு அனைவரது மனதிலிருந்தும், வாயிலிருந்தும் தாமாகவே இந்த சொற்கள் வெளிவரும். அதாவது இவர் திவ்யமான தரிசன மூர்த்தி தரிசனத்திற்காக ஏங்கும் அனேக பக்தர்கள், அவர்கள் முன்னால் நீங்கள் திவ்ய தரிசன மூர்த்தியாக வெளிப்படுவீர்கள். அப்பொழுதே அனைத்து ஆத்மாக்களும் தரிசனம் செய்து மகிழ்ச்சி அடைவர்.  \n\n பரிஸ்தா என்றால் அவரது உலகமே ஒரே ஒரு பாபா! நிமித்தமாத்திரமாக தேகத்தில் இருப்பர். மேலும் தேகத்தினுடைய உறவினரிடமிருந்து செயல் பாட்டில் வந்தாலும் அவர்கள் மீது மோகம் இருக்காது. இப்பொழுது தேகத்தில் கர்மங்களைச் செய்வதற்காக வந்தோம்! உடனேயே தேகத்திலிருந்து விடுபட்டு விட்டோம்! பரிஸ்தாக்கள் ஒரு வினாடியில் இங்கு, அடுத்த வினாடியில் அங்கு. ஏனெனில் இவர்கள் பறக்கக்கூடியவர்கள். கர்மங்களைச் செய்வதற்காக தேகத்தை ஆதாரமாக எடுத்துள்ளார்கள். மேலும் உடனேயே மேலே சென்று விடுகின்றனர். இந்த அப்பியாசத்தை அதிகரியுங்கள். பரிஸ்தா வாழ்க்கையின் விசேஷத் தன்மை லி இச்சா மாத்திரம் அவித்யா (ஆசை என்றால் என்னவென்ற தெரியாத நிலை) தேவ வாழ்க்கையில் இச்சை என்பதற்கான விசயமே கிடையாது. எப்பொழுது பிராமண வாழ்க்கையில் இருந்து பரிஸ்தா வாழ்க்கை ஆகிவிட்டதோ, அதாவது கர்மாதீத் நிலையை அடைந்து விட்டீர்கள் என்றால் அப்ùப்ôழுது, எவ்விதமான சுத்த கர்மம், வீணான கர்மம், விகர்மம், அல்லது பழைய கர்மம், இவ்வாறு எவ்வித கர்மத்தின் பந்தனங்களில் கட்டுப்பட்டு இருக்க முடியாது. பரிஸ்தா நிலையை அனுபவம் செய்வதற்காக பரந்த உள்ளம் படைத்தவர்கள் எல்லையற்ற நினைவு சொரூபம் உடையோர் ஆகுக. எங்கு எல்லையற்ற நிலை இருக்குமோ அங்கு எந்தவிதமான எல்லைக்குட்பட்ட விசயங்கள் கவர்ந்து ஈர்க்க முடியாது. \n\n  கர்மாதீத் நிலையின் அர்த்தமே அனைத்துவிதமான எல்லைக்குட்பட்ட சுபாவ சம்ஸ்காரங்களிலிருந்து அப்பாற்பட்ட நிலையாகும். பரிஸ்தா வாழ்க்கை பந்தன் முக்த் வாழ்க்கையாகும். சேவையின் பந்தனம் இருக்கலாம், ஆனால் எவ்வளவு வேகமாக சேவை செய்தாலும் சரி, அவ்வளவும் செய்துக் கொண்டே எப்பொழுதும் ஃபிரி (விடுபட்ட நிலை) எவ்வளவு அன்பான நிலையோ அவ்வளவு பற்றற்ற நிலை. எப்பொழுதுமே சுதந்திரமான ஸ்திதியின் அனுபவத்தை செய்து கொண்டிருப்பர். சரீரம் மற்றும் கர்மங்களுக்கு அடிமை அல்ல அவர்கள். தேகதாரிகளோடு சம்மந்தத்தில் வருகின்ற பொழுதிலும் மேலிருந்து வந்து செய்தியைக் கொடுத்தோம், உடன் பறந்து விட்டோம்! இந்த நிலையே இருக்கும்.",
    source: "அவ்யக்த் முரளி – 20 மார்ச் 2017, பத்தி 10 - 21"
  },
//////////////////////// BK suggi
//Q0006
  { 
    question: " ஒரு நொடிக்கான அவ்யக்த ஸ்தியினால் ஆத்மாவிற்கு ஏற்படும் அனுபவம் ?  ",
    answer: " அழியாத சம்பந்தத்தில் இணைக்க முடியும்.. இம்மாதிரியான பிரிக்கமுடியாத சம்பந்தம் ஒன்றாக இணைந்துவிட்டால் மாயா கூட அந்த அனுபவி ஆத்மாவை அசைக்க முடியாது. வெறும் சப்தத்தினால் பிரபாவிக்கப்பட்ட ஆத்மாக்கள் பலவித சப்தங்களைக் கேட்பதால் வருவதும் போவதுமாக இருக்கிறார்கள். ஆனால், அவ்யக்த ஸ்திதியில் நிலைத்திருந்து வெளிப்படுத்தும் சப்தம் மூலம் அனுபவம் பெறும் ஆத்மாக்கள் வந்து போவதிலிருந்து விடுபட்டு இருப்பார்கள். ",
    source: " அவ்யக்த் முரளி –  18 ஜனவரி 1971, பத்தி 2 "
  },
//Q0007
  { 
    question: " தொடர்பில் வந்தபின் சம்பந்தத்தில் எதற்காக வர வேண்டும்? ",
    answer: " சம்பந்தத்தின் மூலமாகத்தான் உயர்ந்த பிராப்தி ஏற்படுகிறது.",
    source: " அவ்யக்த் முரளி –  21 ஜனவரி 1971, பத்தி 2  "
  },
//Q0008
  { 
    question: " சுயத்தை மற்றும் சமயத்தை எதற்காக நினைவு வைக்க வேண்டும்?   ",
    answer: " இரண்டு வார்த்தைகளை எப்பொழுதும் நினைவில் வைக்க வேண்டும் - ஒன்று சுயத்தை, மற்றொன்று சமயத்தை நினைவு வைக்க வேண்டும். சுயம் மற்றும் சமயம் ஆகிய இவற்றை எப்பொழுதும் நினைவு வைத்தீர்களானால், இந்த வாழ்க்கையில், பல பிறவிகளுக்கான உயர்ந்த பலனைஅடைய முடியும்.     ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 2  "
  },
//Q0009
  { 
    question: " ஆன்மீக முன்னேற்றத்திற்கான சாதனம் என்ன? ",
    answer: " ஆன்மீக முன்னேற்றத்திற்காக ஒரு சாதனம் தேவைப்படுகிறது. ஆகையால், எப்பொழுதும் தன்னை அழிவற்ற மூர்த்தி என்று புரிந்து கொண்டீர்கள் என்றால் அகால மரணத்திலிருந்தும் மற்றும் அனைத்து பிரச்சனைகளிலிருந்தும் காப்பாற்றப்படுவீர்கள். மானசீகக் கவலைகள், மானசீக பரஸ்திதிகளை அழிப்பதற்கு ஒரு சாதனத்தை நினைவில் வைக்க வேண்டும் - தன்னை இந்த பழைய சரீரப் பற்றிலிருந்து துண்டித்தால் போதும். இந்த தேக அபிமானத்தை விடுவதனால் அனைத்து பரஸ்திதிகளும் நீங்கிவிடும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 3 "
  },
//Q0010
  { 
    question: " அவ்யக்த ஸ்திதியினுடைய அனுபவத்தை தொடர்ந்து செய்வதால் என்ன ஏற்படும்?  ",
    answer: " ஒவ்வொருவருக்கும் அனுபவம் ஏற்பட முடியும். அவ்யக்த ஸ்திதியினுடைய அனுபவத்தை சிறிது நேரம் தொடர்ந்து செய்யுங்கள்.  அப்பொழுது எவ்வாறு விஞ்ஞானத்தின் மூலம் தூரத்தில் இருக்கும் பொருட்கள் கண்முன்னே தெரிகின்றனவோ, அவ்வாறே அவ்யக்த வதனத்தின் நடவடிக்கைகளும் இங்கு தெளிவாகத் தெரியும் அனுபவம் ஏற்படும். புத்தி பலத்தின் மூலம் தனது சர்வசக்திவான் சொரூபத்தின் சாட்சாத்காரம் செய்ய முடியும்  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 6"
  },
//Q0011
  { 
    question: " பிரம்மாகுமாரிகளிடம் என்ன கிடைக்கும் என்ற ஒலி பரவும்? ",
    answer: " ஏழை பிச்சை எடுக்க வருகிறாரோ, அதுபோன்று சாந்தியினுடைய அனுபவத்தை தானமாகப் பெற தவிக்கும் ஆத்மாக்கள் தானம் பெறுவதற்குத் துடித்துக் கொண்டு இருப்பார்கள் என்பதை நாளுக்கு நாள் பார்ப்பீர்கள். இப்பொழுது துக்கத்தின் ஒரு அலை வந்தாலும் கூட எவ்வாறு கடல் அலைகளில் தத்தளித்துக் கொண்டும் மற்றும் மூழ்கிக் கொண்டிருக்கும் ஆத்மாக்கள் ஒரு துரும்பாவது உதவி கிடைக்காதா என்று தேடுகிறார்களோ, அவ்வாறே உங்கள் முன்னால் அநேக ஆத்மாக்கள் பிச்சை கேட்க வருவார்கள். அதனால் துடித்துக் கொண்டிருக்கும் மற்றும் யாசிக்கும் தாகமான ஆத்மாக்களுடைய தாகத்தைப் போக்குவதற்காக தன்னை அதீந்திரிய சுகம் மற்றும் சர்வசக்திகளினால் நிறைந்திருக்கும் அனுபவம் செய்கிறீர்களா? சர்வ சக்திகளின் கஜானா, அதீந்திரிய சுகத்தின் கஜானாவை தன்னுடைய ஸ்திதியை நிலையாக வைப்பதோடு மட்டுமல்லாமல் மற்ற ஆத்மாக்களையும் கூட சம்பன்னம் ஆக்கமுடியும் அளவிற்கு சேமித்திருக்கிறீர்களா? அனைவருடைய பையை நிரப்பக்கூடிய வள்ளலுடைய குழந்தைகள் அல்லவா. இப்பொழுது இந்த விதமான காட்சி வெகுவிரைவில் முன்னால் வரும். மருத்துவர்கள் கூட எவருக்கும் இந்த நோய்க்கான மருந்து தர இயலாது. அப்பொழுது உங்களிடம் இதற்கான மருந்து பெற வருவார்கள். சுகம் சாந்தியினுடைய அனுபவம் பிரம்மா குமாரிகளிடம் கிடைக்கும் என்ற இந்த ஒலி மெதுமெதுவாகப் பரவும். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 9"
  },
//Q0012
    { 
    question: " சக்தி ரூபத்தின் அடையாளம் என்ன? ",
    answer: " சக்தியை நிரப்பிக் கொண்டு யார் படைக்கிறார்களோ, அவர்களுடைய படைப்பு கூட சக்திசாலியாக இருப்பதன் காரணமாக முயற்சியில் ஏற்ற இறக்கம் ஏற்படாது. ஒருவேளை, மாணவர் ஏற்ற இறக்கமான நிலையில் இருந்தால் அவர்களுக்குள் சக்தியை நிரப்புவதற்கான யுக்தி கையாளப்படவில்லை என்பதைக் கண்டறிய முடியும். சமீபத்தில் கொண்டு வருவதுதான் விசேஷமாகும். மாயையை எதிர்கொள்வதற்கு சக்திசாலியாக ஆக்கவேண்டும். இதையும் சேர்க்க வேண்டும். விக்னங்கள் வரும், ஆனால், நீண்ட நேரம் அது இருக்கக் கூடாது. வந்தது மற்றும் சென்றது - இதுதான் சக்தி ரூபத்தின் அடையாளம்.",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 17"
  },
//Q0013
  { 
    question: " சாகார சிநேகி, நிராகார சிநேகி எப்படி இருப்பார்கள்?   ",
    answer: " நிராகார சிநேகியாக இருப்பவர்களுடைய விசேஷமானது, அவர்கள் அந்த ஸ்திதியில் அதிக நேரம் நிலைத்திருப்பார்கள், சாகார சிநேகி சரித்திரவானாக இருப்பார்கள். அவர்களுடைய ஒவ்வொரு சரித்திரமும் சேவை செய்யக் கூடியதாக அமையும். இரண்டாவதாக, அவர்கள் மற்றவர்களையும் மிகுந்த சிநேகத்தில் கொண்டு வரமுடியும். நிராகாரி, நிர்அகங்காரி இவ்விரண்டிலும் சமநிலை வேண்டும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 18"
  },
//Q0014
{ 
    question: " குணத் திருடர் யார் ",
    answer: "  உற்சாகத்துடன் இருப்பதனால் ஈஸ்வரிய ஊக்க உற்சாகமானது எப்பொழுதும் ஒரே இரசனையில் (ஏக்ரஸ்) இருக்கும். யாரைப் பார்த்தாலும் அவரிடமிருந்து ஒவ்வொரு சமயமும் குணத்தை எடுத்துக் கொண்டே இருங்கள். அனைத்து குணங்களுடைய பலம் கிடைப்பதனால் சதா காலத்திற்கும் உற்சாகம் இருக்கம். நீங்கள் மற்றவர்களுடைய பலவித சொரூபத்தையும், பலவிதமான விஷயங்களைப் பார்க்கும் மற்றும் கேட்கும் காரணத்தால் உற்சாகம் குறைகிறது. குணங்களைப் பார்க்கும் ஆசை இருந்தால் உங்களுடைய ஊக்கம் உற்சாகம் ஏக்ரஸ் ஆக இருக்கும். நீங்கள் குணத் திருடர்களாக ஆகும்பொழுது மற்ற திருடர்கள் ஓடிவிடுவார்கள்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 19"
  },
//Q0015

{ 
    question: " மற்ற திருடர்கள் ஓடிவிட என்ன வேண்டும்?",
    answer: "  உற்சாகத்துடன் இருப்பதனால் ஈஸ்வரிய ஊக்க உற்சாகமானது எப்பொழுதும் ஒரே இரசனையில் (ஏக்ரஸ்) இருக்கும். யாரைப் பார்த்தாலும் அவரிடமிருந்து ஒவ்வொரு சமயமும் குணத்தை எடுத்துக் கொண்டே இருங்கள். அனைத்து குணங்களுடைய பலம் கிடைப்பதனால் சதா காலத்திற்கும் உற்சாகம் இருக்கம். நீங்கள் மற்றவர்களுடைய பலவித சொரூபத்தையும், பலவிதமான விஷயங்களைப் பார்க்கும் மற்றும் கேட்கும் காரணத்தால் உற்சாகம் குறைகிறது. குணங்களைப் பார்க்கும் ஆசை இருந்தால் உங்களுடைய ஊக்கம் உற்சாகம் ஏக்ரஸ் ஆக இருக்கும். நீங்கள் குணத் திருடர்களாக ஆகும்பொழுது மற்ற திருடர்கள் ஓடிவிடுவார்கள். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 19"
  },
//Q0016
    { 
    question: " அனைத்தின் மீதும் வெற்றி அடைவதற்கான யுக்தி என்ன? ",
    answer: " வெற்றியாளர் ஆகுவதற்காக ஒவ்வொருவரின் உள்ளத்தின் இரகசியத்தைப் புரிந்து கொள்ள வேண்டும். எப்பொழுது ஒவ்வொருவருடைய வாயிலிருந்து எழும் சப்தத்தைப் பார்க்கிறீர்களோ, அப்பொழுது அந்த சப்தத்தைப் பார்ப்பதனால் அவருடைய உள்ளத்தின் இரகசியத்தை அறிந்து கொள்ள முடியாது. உள்ளத்தின் இரகசியத்தைப் புரிந்து கொள்வதன் மூலம் அனைவரது உள்ளத்தின் மீதும் வெற்றி அடைய முடியும். உள்ளத்தின் இரகசியத்தைப் புரிந்து கொள்வதற்கு உள்நோக்குமுகம் (அந்தர்முக்தா) வேண்டும், எந்த அளவு இரகசியங்களைப் புரிந்து கொள்வீர்களோ, அந்த அளவு அனைவரையும் திருப்திப்படுத்த முடியும். எந்த அளவு திருப்திப்படுத்துவீர்களோ, அந்த அளவு இரகசியத்தையும் புரிந்து கொள்வீர்கள். அப்பொழுது வெற்றியாளர்களாக ஆகமுடியும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 20 "
  },
//Q0017
    { 
    question: " சரளத்தன்மையின் அடையாளம் எது?  ",
    answer: " யார் சுயம் சரளத்தன்மையுடன் இருக்கிறார்களோ, அவர்கள் மற்றவர்களைக் கூட சரளத்தன்மையுடையவர்களாக மாற்ற முடியும். சரளத்தன்மை என்றால் எந்த விஷயத்தைக் கேட்டீர்களோ, பார்த்தீர்களோ, செய்தீர்களோ அது சாரயுக்தாக (சாரம் நிறைந்ததாக) இருக்க வேண்டும். மேலும், சாரத்தை தான் எடுக்க வேண்டும். மேலும், தான் எந்த விஷயம் அல்லது கர்மம் செய்யும்பொழுதும் அதிலும் கூட சாரம் நிரம்பியதாக இருக்க வேண்டும். அதனால் முயற்சி கூட சரளமாகிவிடும். மேலும், சரளமான முயற்சிகள் மற்றவர்களைக் கூட சரளமான முயற்சியாளர்களாக மாற்றிவிடுவார்கள். சரள முயற்சியாளர்கள் அனைத்து விஷயங்களிலும் ஆல்ரவுண்டராக இருப்பார்கள். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 21"
  },
//Q0018
    { 
    question: " ஆல் ரவுண்டரின் விசேஷதா அடையாளம்  என்ன?   ",
    answer: " எந்த விஷயத்திலும் குறை தென்படாது. எந்த விஷயத்திலும் தைரியம் குறைந்துவிடாது. இதை இப்பொழுது செய்ய இயலாது என்ற வார்த்தை அவர்கள் வாயிலிருந்து வெளிப்படாது. இந்த ஒரு முக்கியமான பயிற்சியை நடைமுறை வாழ்க்கையில் கொண்டு வருவதன் மூலம் எல்லா விஷயங்களிலும் முன்உதாரணமானவர்களாக (சாம்பிள்) ஆகமுடியும். எல்லா விஷயங்களிலும் முன்உதாரணமானவர்களாக ஆவதனால் மிகுந்த மதிப்புடன் தேர்ச்சி (பாஸ் வித் ஹானர்) அடைய முடியும். எப்பொழுதாவது ஏதாவது விஷயத்தில் பயிற்சி இல்லை என்று சொல்கிறீர்கள். ஆல்ரவுண்டர் ஆகுவதென்பது வேறு விஷயம், இதுவோ வருமானம் ஆகிவிட்டது. ஆல்ரவுண்டர் முன்உதாரணம் ஆகுவதென்பது வேறு விஷயம். மற்றவர்கள் முன்னால் ஓவ்வொரு விஷயத்தையும் முன்னுதாரணமாக்கி (சாம்பிள்) காட்டணும். ஒவ்வொரு விஷயத்திலும் அடியை முன்னால் வைப்பது, தன் மூலம் அனைவருக்குள்ளும் வருமானத்தின் உற்சாகத்தை ஏற்படுத்துவது - இதுதான் ஆல்ரவுண்டு முன்உதாரணம் ஆகுவது ஆகும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 22 "
  },
//Q0019
    { 
    question: " வெற்றி மாலை வரிசைக்கிரமமாக உள்ளது ஏன்? ",
    answer: " எல்லோருடைய கழுத்திலும் வெற்றிமாலை உள்ளது, ஆனால் வரிசைக்கிரமமாக உள்ளது. சிலருடைய கழுத்தில் பெரியதாகவும், சிலருடைய கழுத்தில் சிறியதாகவும் இருக்கிறது. இதனுடைய காரணம் என்ன? எந்த அளவு ஆரம்பத்திலிருந்து மனதில், பேச்சில், செயலில் வரக்கூடிய பிரச்சனைகள் அல்லது தடைகளின் மீது வெற்றி அடைந்திருக்கிறார்களோ, அதற்கேற்றவாறு ஒவ்வொருவருக்கும் வெற்றி மாலை அமைகிறது. ஆரம்பத்திலிருந்து பார்த்தால், என்னுடைய வெற்றிமாலை எவ்வளவு பெரியதாக இருக்கிறது என்பது தெரியவரும். இன்றைய நாட்களில் சிறிய மாலையையும் தயாரிக்கிறார்கள், பெரிய மாலையையும் தயாரிக்கிறார்கள். யார் எவ்வளவுக்கெவ்வளவு வெற்றி அடைகிறார்களோ அந்த அளவு தான் பெரிய வெற்றிமாலையை அணிகிறார்கள். இந்த சதுர்புஜ் (நான்கு கரங்களை உடையவர்) சித்திரத்தில் உள்ள வெற்றி மாலையின் அடையாளமானது ஒருவருக்கானது மட்டுமல்ல, இது வெற்றி இரத்தினங்களுடைய அடையாளம் ஆகும். அதனால், ஒவ்வொருவரும் அவரவர் வெற்றிமாலையினுடைய சாட்சாத்காரத்தை செய்ய முடியும்  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 23 "
  },
//Q0020
    { 
    question: " துக்கம் கொடுக்கக் கூடிய பொருள் எது ?  ",
    answer: " இந்திரியங்களுடைய கவர்ச்சி, சம்பந்தங்களின் கவர்ச்சி அல்லது ஏதாவது ஒரு கர்மேந்திரியத்தின் வசம் ஆவதால் விதவிதமான கவர்ச்சி ஏற்படுகிறது. அது அதீந்திரிய சுகம் மற்றும் மகிழ்ச்சியை ஏற்படுத்துவதில் பந்தனத்தை ஏற்படுத்துகிறது.  அதீந்திரிய சுகம் கிடைப்பதால் இந்திரிய சுகத்தின் ஆகர்ஷணம் முடிந்துவிடுகிறது. ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 24"
  },
//Q0021
    { 
    question: " அலங்காரங்கள் எதற்காக இருக்கின்றது? ",
    answer: " சக்திகளினுடைய சித்திரத்தில் சக்திகளுடைய அடையாளமாக என்ன காண்பிக்கிறார்கள்? ஒன்று அவர்கள் அலங்காரியாக இருக்கிறார்கள், இரண்டாவது சம்ஹாரிகளாகவும் (அழிப்பவர்களாகவும்) இருக்கிறார்கள். அலங்காரங்கள் எதற்காக இருக்கின்றன? சம்ஹாரம் செய்வதற்காக. இவ்வாறாக அலங்காரி, சம்ஹார மூர்த்தியாக தங்களைப் புரிந்து கொண்டு நடந்து கொள்ளுங்கள். நான் சம்ஹாரமூர்த்தி என்ற நினைவு இருந்ததென்றால் அவர்கள் ஒருபொழுதும் மாயையின் வசமாகமாட்டார்கள். அனைத்து அலங்காரங்களையும் சரியான முறையில் தாரணை செய்திருக்கிறோமா என்று எப்பொழுதும் சோதனை செய்யுங்கள். ஏதாவது ஒரு அலங்காரம் ஒருவேளை தாரணை ஆகவில்லை என்றால் வெற்றியாளராக ஆகமுடியாது. சுமங்கலிகள் எப்பொழுதும் சுமங்கலித்தன்மையின் அடையாளத்தை நிலையாக வைத்திருக்கிறார்கள். தன்னுடைய ஸ்தூல அலங்காரம் குறைகிறது, மேலும் கீழுமாக ஆகிறது என்றால் அதை அடிக்கடி சரி செய்து கொள்கிறார்கள். ஆகையால், ஏதாவது ஒரு அலங்காரம் கெட்டுவிட்டால், அதை சரி செய்ய வேண்டும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 25"
  },
//Q0022
    { 
    question: " பாப்சமான் குணங்கள் நிறைந்தவர்கள் எப்படி இருப்பார்கள்.?  ",
    answer: "  உங்களது தோற்றம் பாப்தாதாவை வெளிப்படுத்துவதாக ஆகவேண்டும். எந்த கர்மம் செய்தாலும் அந்த ஒவ்வொரு கர்மத்திலும் பாப்தாதாவின் குணம் வெளிப்பட வேண்டும். பாப்தாதாவின் எந்த முக்கிய குணத்தை வர்ணனை செய்கிறீர்கள்? ஞானம், அன்பு, ஆனந்தம், சுகம், சாந்தி ஆகியவற்றின் கடல். எந்த கர்மம் செய்தாலும், அது ஞானம் நிறைந்ததாக இருக்க வேண்டும். ஒவ்வொரு செயலின் மூலம் அனைத்து ஆத்மாக்களுக்கும் சுகம்-சாந்தி, ஆனந்தத்தின் அனுபவம் ஏற்பட வேண்டும். இதுதான் பாப்-சமான் குணங்கள் நிறைந்தவர் ஆவதாகும். நீங்கள் புரிய வைக்க வேண்டிய அவசியமில்லை. உங்களது கர்மத்தைப் பார்த்து அவர்களது உள்ளத்தில், இவர்கள் யாருடைய குழந்தைகள், எவர் மூலம் இவ்வாறு ஆனார்கள் என்ற எண்ணம் எழும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 28"
  },
//Q0023
    { 
    question: " பந்தனத்திலிருந்து விடுபட என்ன செய்ய வேண்டும்?  ",
    answer: " பந்தனத்தில் இருப்பவர்கள் சுதந்திரமாக இருப்பவர்களை விட நன்றாக இருக்கிறார்கள். சுதந்திரமாக இருப்பவர்கள் அலட்சியமாக இருக்கிறார்கள். பந்தனமுள்ளவரின் ஈடுபாடு நன்றாக இருக்கிறது. நினைவை சக்திசாலியாக ஆக்குங்கள். நினைவு குறைந்தால் சக்தி கிடைக்காது. நினைவில் இருக்கும்பொழுது நான் சேவை செய்வதில்லை என்று வீணானாக எண்ணாதீர்கள். அந்த நேரத்திலும் நினைவிலிருந்தால் வருமானம் சேமிப்பாகும். இவ்வாறு வீணாக நினைப்பதால் நினைவினுடைய சக்தி குறைகிறது. பந்தனத்திலிருந்து விடுதலை அடைவதற்கு தன்னுடைய நடவடிக்கையை மாற்றிக் கொள்ளுங்கள், அப்பொழுது இவர்கள் மாறிவிட்டார்கள் என்று இல்லறவாசிகள் பார்ப்பார்கள். கடினமான சம்ஸ்காரம் எது உள்ளதோ, அதை மாற்றிவிடுங்கள். அது தன்னுடைய காரியத்தைச் செய்யட்டும். நீங்கள் உங்களது காரியத்தைச் செய்யுங்கள். அதனுடைய வேலையைப் பார்த்து பயப்படாதீர்கள். எந்த அளவு அது தமது காரியத்தை தீவிரமாகச் செய்துக் கொண்டிருக்கிறதோ, நீங்கள் உங்களுடைய வேலையைத் தீவிரமாகச் செய்யுங்கள். அது எவ்வாறு தனது காரியத்தை செய்துகொண்டு இருக்கிறதல்லவா, அதனுடைய இந்த குணத்தை எடுத்துக்கொண்டு நீங்களும் செய்யுங்கள். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 29"
  },
//Q0024
    { 
    question: "தெளிவான நினைவின் அடையாளம் என்ன?   ",
    answer: " 5000 வருடங்களுக்கு முன்பும் வந்திருந்தோம் என்பது அனுபவமாகிறதா? நினைவு வருகிறதா? தெளிவான நினைவின் அடையாளம் என்ன? யாரையாவது சந்திக்கும்பொழுது இவர் தன்னுடையவர் என்ற அனுபவம் ஏற்படும் மற்றும் எந்த இடத்தைத் தேடிக் கொண்டிருந்தேனோ இது அதே இடம் தான், அந்த இடத்திற்கு வந்துவிட்டேன் என்பதே தெளிவான நினைவின் அடையாளம் ஆகும். எவ்வாறு ஏதாவது ஒரு பொருள் தேடிய பிறகு கிடைக்கிறதோ, அதே போன்று உண்மையான பரிவாரத்துடன் சந்தித்துக்கொண்டு இருக்கின்றோம் என்றும், இந்தப் பரிவாரம் தன்னுடையது என்றும் அனுபவம் ஆகும். இதைத்தான் தெளிவான அனுபவம் என்று சொல்லப்படுகிறது. இரண்டாவதாக, எந்த விஷயத்தைக் கேட்கிறோமோ, அது அவர்களுக்கு சகஜமாகவும் தெளிவாகவும் புரியவரும். எவ்வாறு தூய்மையினுடைய விஷயம் உலகத்தாருக்கு கடினமாக இருக்கிறது, ஆனால், யார் கல்பத்திற்கு முன் உள்ளவர்களோ, அதிகாரிகளோ அவர்கள் தூய்மை நமது சுயதர்மம் என்பதைப் புரிந்து கொள்கிறார்கள். அவர்களுக்கு சகஜமாக இருக்கும். நீங்கள் ஏதாவது தெரிந்த அறிமுகமான மூர்த்திகளைப் பார்க்கும்பொழுது, இவை என்னுடையவை என்ற அனுபவம் ஏற்படுகிறது. எந்த அளவு நெருங்கிய சம்பந்தத்தில் வரக்கூடியவர்களோ, அவர்கள் தெளிவாக அனுபவம் செய்வார்கள். இம்மாதிரியான அனுபவி ஆத்மாக்களுக்கு கர்ம பந்தனத்தைத் துண்டிப்பதற்குத் தாமதம் ஆகாது மற்றும் பொய்யான பொருளை விடுவது கடினமாக இருக்காது. ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 30"
  },
//Q0025
    { 
    question: " சிம்மாசனதாரியின் அடையாளங்கள் என்ன? ",
    answer: " . சிம்மாசனதாரியின் அடையாளம் - ஒருவர் எப்பொழுது சிம்மாசனத்தில் அமர்கிறார்களோ, அப்பொழுது திலகம் மற்றும் கிரீடம் ஆகிய இரண்டுமே சிம்மாசனதாரியின் அடையாளம் ஆகிறது. இவ்விதமே இதய சிம்மாசனத்தில் அமர்ந்துள்ள ஆத்மாக்களின் அடையாளம் கூட இதுதான். அவர்களுடைய நெற்றியில் சதா காலமும் அழியாத ஆத்ம ஸ்திதியின் திலகமானது தூரத்திலிருந்தே பார்வைக்குப் பிரகாசமாகத் தெரியும். இரண்டாவதாக, அனைத்து ஆத்மாக்களுக்கான நன்மைக்கான சுபபாவனை அவர்களது கண்கள் மற்றும் முகத்தின் மூலம் தென்படும். முகம் மூலமாக இவை எல்லாம் தெளிவாகத் தெரிவதுதான் அடையாளம் ஆகும். மூன்றாவது விஷயம் - அவர்களுடைய சங்கல்பம், பேச்சு, கர்மம் தந்தைக்கு சமமாக இருக்கும். நான்காவது விஷயம் - எந்த ஆத்மாக்களுக்கு சேவை செய்கிறார்களோ, அந்த ஆத்மாக்களுக்குள் சிநேகம், சகயோகம் மற்றும் சக்தி ஆகிய மூன்று குணங்களை தாரணை செய்விப்பதற்கான சக்தி அவர்களிடம் இருக்கும். இந்த நான்கு விஷயங்களும் அவர்களுடைய அடையாளங்களாகும்.  ",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 01"
  },
//Q0026
    { 
    question: " சக்தி குறைவின் அடையாளங்கள் என்ன? ",
    answer: "  பிராமண குலத்தின் மரியாதைகள் எவையோ, அந்த அனைத்து மரியாதைகளின் (நியமம்) சொரூபமாக ஆக்கமுடியாது. ஏனென்றால், சுயத்தில் சக்தி குறைவாக இருப்பதன் காரணத்தினால் மற்றவர்களுக்குள்ளும் அனைத்து மரியாதைகளையும் பாலனை செய்யமுடியும் அளவிற்கு சக்தியைக் கொண்டுவர முடியாது. ஏதாவது ஒரு மரியாதையின் மரபை மீறுகிறார்கள். எல்லாவற்றையும் புரிந்து கொள்வார்கள். அதில் குறையேதும் இல்லை. மரியாதைகளை முழுமையாகப் புரிந்து கொண்டாலும், அதன்படி நடப்பதற்கு சக்தி குறைவாக இருக்கும். இந்தக் காரணத்தினால் யாருக்கு அவர்கள் சேவை செய்கிறார்களோ, அவர்களுக்குள்ளும் சக்தியின் குறைபாடு காரணமாக தாண்டிச் (ஹை ஜம்ப்) செல்ல இயலுவதில்லை. சம்ஸ்காரங்களை அழிப்பதில் நிறைய நேரங்களை வீணடிக்கிறார்கள். இப்பொழுது இந்த விஷயங்களில் தங்களுடைய சொரூபத்தை சோதனை செய்யுங்கள். ",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 03"
  },
//Q0027
    { 
    question: " தேவதைகளின் மகிமை என்ன? ",
    answer: " தேவதைகளினுடைய மகிமை, அனைத்து குணங்களும் நிரம்பப் பெற்றவர்கள் என்பதாகும். ",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 04"
  },
//Q0028
    { 
    question: " சேவை மூலம் எதையெல்லாம் பார்க்க முடியும்? சேவை ஒர் கண்ணாடி ",
    answer: " ஒவ்வொரு படைப்பினுடைய தோற்றம் படைப்பவரை வெளிப்படுத்துகிறது. சேவை உங்களுக்கான ஒரு கண்ணாடி ஆகும், அந்தக் கண்ணாடியின் மூலம் தன்னுடைய உள்ளார்ந்த ஸ்திதியைப் பார்க்க முடியும். எவ்வாறு கண்ணாடியில் தன்னுடைய தோற்றம் சகஜமாகவும், தெளிவாகவும் தென்படுகிறதோ, அவ்வாறு சேவையினுடைய கண்ணாடி மூலம் தன்னுடைய முகத் தோற்றம் (சூரத்) அல்ல, ஆனால், தெளிவான குணாதிசயங்கள் (சீரத்) தென்படுகின்றன. அது தோற்றத்திற்கான கண்ணாடி, இது குணத்திற்கான கண்ணாடி. ஒவ்வொருவருக்கும் தன்னுடைய சாட்சாத்காரம் தெளிவாகத் தெரிகிறதா? தென்பட வேண்டும்.",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 06"
  },
//Q0029
    { 
    question: " டீச்சருடைய தோற்றம் எவ்வாறு இருக்க வேண்டும்?",
    answer: " டீச்சர்கள் தங்களது ஃபரிஷ்தா நிலை மூலமாக சேவை செய்ய வேண்டும். இது என்னுடைய இயல்பு என்ற வார்த்தை டீச்சர்களுடைய வாயிலிருந்து வரக்கூடாது. இவ்வாறு கூறுவது சக்தியற்ற நிலையின் அடையாளமாகும்.",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 07 "
  },
//Q0030
    { 
    question: " :    நிமித்த மூர்த்திகள் ஆகுவதால் ஏற்படும் நன்மைகள் என்ன?  ",
    answer: " முதலில் சாகாரத் தந்தை பின்பற்றும் ரூபத்தில் எதிரில் இருந்தார். இப்போது நீங்கள் நிமித்த மூர்த்திகள் ஆவீர்கள். எந்த சொரூபத்தில் எங்கு நாம் காலடி வைக்கிறோமோ, அதேபோன்று எல்லா ஆத்மாக்களும் நம் பின்னால் நம்மைப் பின்பற்றி வருவார்கள் என்று புரிந்து கொள்ளுங்கள். இப்பொறுப்பு உங்களுக்கு உள்ளது. அனைத்து ஆத்மாக்களையும் முன்னேற்றக்கூடியவராக ஆகுவதால் அனைத்து ஆத்மாக்களின் ஆசிகளும் கிடைக்கிறது. அதனால் லேசான தன்மையும் ஏற்படுகிறது, உதவியும் கிடைக்கிறது. இதன் காரணமாக பொறுப்பு இலகுவாக ஆகிவிடுகிறது. பெரிய காரியம் செய்து கொண்டிருந்தாலும், யாரோ செய்வித்துக் கொண்டிருப்பது போன்ற அனுபவம் ஏற்படும். மேலும், இந்தப் பொறுப்பு களைப்பினையும் போக்கக்கூடியதாக ஆகிறது. ஓய்வாக இருப்பதை மனம் அனுபவிப்பதில்லை. பொறுப்பு எடுப்பது ஸ்திதியை உருவாக்க மிகவும் உதவுகிறது. ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 01  "
  },
//Q0031
    { 
    question: " நினைவின் திட்டத்தை எவ்வாறு உருவாக்க வேண்டும்?  ",
    answer: " அமிர்தவேளையின் போதே நினைவின் திட்டத்தை தீட்ட வேண்டும். நீங்கள் ஸ்தூல காரியத்தில் ஈடுபட்டுக் கொண்டிருக்கிறீர்கள் என்று வைத்துக்கொள்ளுங்கள், அப்பொழுதும் கூட நினைவில் இருக்க சிறிது நேரம் ஒதுக்குவதற்கான நியமம் உள்ளது. அப்போது, மற்றவர்களுக்கும் கூட, இரண்டு மூன்று நிமிடங்கள் நினைவு செய்வது நமது காரியம் என்பதை நினைவுபடுத்த வேண்டும். எவ்வாறு குறிப்பிட்ட நேரத்தில், போக்குவரத்து நிறுத்தப்படுகிறதோ, எவ்வளவு அவசர வேலை அல்லது நோயாளி மருத்துவமனை செல்வதாக இருந்தாலும், போக்குவரத்து நிறுத்தப்படும். இவ்விதமாக எவ்வளவு முடியுமோ அவ்வளவு தன்னுடைய நினைவிற்கான கால அட்டவணையை தயார் செய்யுங்கள். மற்றவர்கள் இதைப் பார்க்கும்போது, இது நினைவு செய்வதற்கான குறிப்பிட்ட நேரம் என்று புரிந்து உங்களைப் பின்பற்றுவார்கள். எந்தக் காரியமாக இருந்தாலும், இரண்டு நான்கு நிமிடங்களை அவசியம் ஒதுக்கி, நினைவு செய்யுங்கள். அதனால் வாயுமண்டலத்திலும் முழு தாக்கம் ஏற்படும். அனைவரும் ஒருவரையொருவர் பின்பற்றுவார்கள். புத்திக்கு ஓய்வும் கிடைக்கும், சக்தியும் நிரம்பும். மேலும், வாயுமண்டலத்திற்கும் உதவி கிடைக்கும். பிறகு, விசித்திரமும் தென்படும். ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 03"
  },
//Q0032
    { 
    question: " உங்களது இறுதி நிலை என்ன? ",
    answer: " உங்களது இறுதி நிலை - சாட்சாத்காரமூர்த்தி நிலை ஆகும். எந்தளவிற்கு சாட்சாத்மூர்த்தி ஆவீர்களோ அந்தளவிற்கு சாட்சாத்காரமூர்த்தி ஆவீர்கள். அனைவரும் சாட்சாத்மூர்த்தி ஆகும்பொழுதே சம்ஸ்காரம் கூட சாட்சாத்மூர்த்திக்கு சமமாக ஆகிவிடும். ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 04"
  },
//Q0033
    { 
    question: " மதிப்பானவர்களுடைய அடையாளம் எப்படி இருக்கும்?  ",
    answer: " மதிப்பானவர்களுக்கு தனது சமயம், சங்கல்பம் மற்றும் சேவையின் மீது மதிப்பு கொடுக்கும் முக்கியமான குணம் இருக்கும். ஆகையால், அவர்களது சங்கல்பம், பேச்சு மூலம் என்ன சேவை நடக்கிறதோ, அதற்கு பிறரும் மதிப்பு கொடுப்பார்கள். மேலும், நாடகப்படி அவர்களுக்கு மதிப்பு ஏற்படுகிறது. அனைவரும் அவரை மதிப்பானவர் என்ற பார்வையில் பார்ப்பார்கள்.",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 06"
  },
//Q0034
    { 
    question: " சூரியனுடைய காரியம் எது?",
    answer: " வாயுமண்டலத்தை மாற்றுவதற்காக சதா நான் மாஸ்டர் சூரியன் என்று புரிந்து கொள்ள வேண்டும். சூரியனுடைய காரியம் எது?  ஒன்று வெளிச்சம் தருவது, மற்றொன்று பூச்சிகளை அழிப்பது. ஆகவே, எனது நடவடிக்கை என்ற கிரணங்களினால் இந்த இரண்டு காரியங்கள் நடக்கின்றன என்று சதா புரிந்து கொள்ள வேண்டும். அனைத்து ஆத்மாக்களுக்கும் வெளிச்சமும் கிடைக்க வேண்டும், குப்பைகளும் அழிய வேண்டும். வெளிச்சம் கிடைத்தும் குப்பைகள் அழியவில்லையெனில், எனது கிரணங்களில் சக்தி இல்லை என்று புரிந்து கொள்ளுங்கள். சூரியன் பிரகாசமாக இல்லையென்றால் புழு பூச்சிகள் அழியாது. எனக்குள் சக்தி குறைவாக இருந்தால் ஞானஒளி பட்டும் பழைய சம்ஸ்கார ரூப கிருமிகள் அழியாது. எவ்வளவு சக்திவாய்ந்ததாக இருக்குமோ, அவ்வளவு விரைவில் அழியும். சக்தி குறைவாக இருந்தால் நேரம் அதிகமாகும். ஆகவே, சக்திசாலியாக ஆகவேண்டும்.  ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 07"
  },
//Q0035
    { 
    question: " எவ்வளவு, எத்தனை கீரீடங்கள் இருக்கின்றன?   ",
    answer: " எவ்வளவு விதவிதமான கிரீடங்களும், சிம்மாசனங்களும் உள்ளன. (21 பிறவிகளுக்கு 21 கிரீடங்கள்) இப்போது ஏதாவது கிரீடம் உள்ளதா அல்லது 21 கிரீடங்கள் மட்டும் தென்படுகின்றனவா? இப்போதைய கிரீடம்தான் அனேக கிரீடங்களை உருவாக்குகிறது. ஆகையால், இப்பொழுது தங்களை கிரீடதாரியாக பார்க்க முடிகிறதா? எத்தனை கிரீடம் அணிந்திருப்பீர்கள்? (கணக்கிலடங்காது) பாண்டவ சேனைக்கு எத்தனை கிரீடங்கள் உள்ளன? (இரண்டு) சக்திகளுக்கு பல மற்றும் பாண்டவர்களுக்கு இரண்டுதானா? ஒருவேளை, இப்பொழுது கிரீடம் அணியவில்லையெனில், எதிர்காலத்தில் கிரீடம் எப்படி கிடைக்கும்! இப்பொழுது அனைத்துக் குழந்தைகளையும் கிரீடம் மற்றும் சிம்மாசனதாரிகளாக பாபா ஆக்குகின்றார். சிம்மாசனதாரியாக ஆகிவிட்டால் கிரீடதாரியாகவும் ஆகிவிடுவீர்கள்.  ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 1"
  },
//Q0036
    { 
    question: " சிம்மாசனம் எத்தனை விதமாக உள்ளன?  ",
    answer: " சிம்மாசனம் எத்தனை விதமாக உள்ளன? இப்பொழுது இதய சிம்மாசனம் மற்றும் அழியாத சிம்மாசனம் இருக்கிறது. அழியாத சிம்மாசனதாரியாக இருப்பதனால் தூய்மையின் ஒளிக்கிரீடமும் இப்பொழுது தாரணை ஆகிறது. மேலும், இதய சிம்மாசனதாரி ஆகுவதால், சேவாதாரி ஆகுவதால் பொறுப்பு கிரீடத்தையும் தாரணை செய்கிறீர்கள். ஆகவே, இரட்டை சிம்மாசனதாரியாக மற்றும் இரட்டை கிரீடதாரியாக எவ்வளவு நேரம் இருக்கிறீர்கள் என்று ஒவ்வொருவரும் தன்னைப் பார்க்க வேண்டும். கிரீடம் மற்றும் சிம்மாசனம் அனைவருக்கும் கிடைத்துள்ளது, ஆனால், எவ்வளவு நேரம் கிரீடதாரி மற்றும் சிம்மாசனதாரியாக ஆகிறீர்கள் என்பது ஒவ்வொருவரது முயற்சியைப் பொருத்தது ஆகும். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 2 "
  },
//Q0037
    { 
    question: " சிம்மாசனதாரி ஆகும்பொழுது என்ன நடக்கும்? ",
    answer: " எப்பொழுது ஒருவர் சிம்மாசனதாரி ஆகின்றாரோ, அப்பொழுது சிம்மாசனத்தில் வீற்றிருக்கும் காரணத்தினால் அரச காரியங்கள் அவரது கட்டளைப்படி நடக்கின்றன. ஒருவேளை, சிம்மாசனத்தை விட்டுவிட்டால் அதே காரியங்கள் அவரது கட்டளைப்படி நடக்காது. அதே போன்று நீங்கள் கிரீடம் மற்றும் சிம்மாசனத்தை விடும்பொழுது இந்தக் கர்மேந்திரியங்கள் உங்களது கட்டளையைக் கேட்காது. சிம்மாசனதாரி ஆகும்போது கர்மேந்திரியங்கள் கீழ்படிகின்றன. ஆகையால், இந்தக் கிரீடம் மற்றும் சிம்மாசனத்தை ஒருபோதும் விடமாட்டேன் என்று சதா இந்த கவனம் வையுங்கள். தன்னுடைய கிரீடம் மற்றும் சிம்மாசனதாரியின் சம்பூரண சித்திரத்தை எப்பொழுதும் நினைவில் வைத்திடுங்கள்.",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 3"
  },
//Q0038
    { 
    question: " சிம்மாசனம் மற்றும் கிரீடத்தின் நினைவினால் ஏற்படும் பலன்கள். . . ",
    answer: " கிரீடம் மற்றும் சிம்மாசனதாரி ஆகுவதனால் இலக்கின் நினைவு மற்றும் போதை தானாகவே இருக்கும். ஏனெனில், கிரீடம் மற்றும் சிம்மாசனம் தான் போதை மற்றும் இலக்கினுடைய நினைவை ஏற்படுத்தக் கூடியவை. ஆகவே, தன்னுடைய கிரீடம் மற்றும் சிம்மாசனத்தை ஒருபொழுதும் விட்டுவிடக்கூடாது. எந்த அளவு இப்பொழுது கிரீடம் மற்றும் சிம்மாசனத்தை தாரணை செய்வதன் அனுபவி மற்றும் பயிற்சியாளர்கள் ஆவீர்களோ, அந்தளவே அங்கேயும் கூட அவ்வளவு சமயம் கிரீடம் மற்றும் சிம்மாசனத்தை தாரணை செய்வீர்கள். ஒருவேளை, இப்பொழுது அல்ப காலத்திற்கு கிரீடம் மற்றும் சிம்மாசனதாரி ஆகிறீர்கள் எனில் அங்கேயும் கூட மிகவும் குறைவான சமயமே கிரீடம் மற்றும் சிம்மாசனத்தை பிராப்தியாக அடைய முடியும். தற்போதைய பயிற்சி ஒவ்வொருவருக்கும் தனது எதிர்காலத்தை சாட்சாத்காரம் செய்வித்துக் கொண்டிருக்கிறது. இப்பொழுது கூட மற்றவர்களுடைய கிரீடம் மற்றும் சிம்மாசனத்தைப் பார்த்து மட்டும் குஷி அடைந்தீர்கள் என்றால் அங்கும் கூட பார்த்துக் கொண்டே இருக்க வேண்டியதுதான். ஆகையால், சதா காலத்திற்கான கீரிடம் மற்றும் சிம்மாசனதாரி ஆகுங்கள். இம்மாதிரியான கிரீடம் மற்றும் சிம்மாசனம் பிறகு எப்பொழுது கிடைக்கும்? இப்பொழுதுதான் கிடைக்கும். கல்பத்திற்கு பின்னரும் இப்பொழுதுதான் (சங்கமயுகத்தில்) கிடைக்கும். இப்பொழுது இல்லையென்றால் எப்பொழுதும் இல்லை.",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 4"
  },
//Q0039
    { 
    question: " திலகம் இடுவதனால் ஏற்படும் நன்மைகள் என்ன? ",
    answer: " பக்தன் அல்லது அலங்காரம் செய்பவர் நியமப்படி குளித்து, துவைத்து தங்களது நெற்றியில் அவசியம் திலகம் இடுகிறார்கள். அலங்காரத்தின் காரணமாக, பக்தியின் காரணமாக மற்றும் சுமங்கலித்தன்மையின் காரணமாகவும் திலகம் இடுகிறார்கள். அதுபோலவே அமிர்தவேளையில் நீங்கள் தனக்கு ஞான ஸ்நானம் செய்விக்கிறீர்கள், தன்னை ஞானத்தினால் அலங்கரிக்கிறீர்கள். ஆகையால், அமிர்தவேளையில் இந்த நினைவினுடைய திலகம் இட வேண்டும். ஆனால், அமிர்தவேளையில் இந்த நினைவினுடைய திலகம் வைப்பதற்கு மறந்துவிடுகிறீர்கள். ஒருவேளை, திலகம் வைத்தாலும் பின்னர் அழித்தும்விடுகிறீர்கள். அடிக்கடி நெற்றியில் கையை வைத்து திலகத்தை அழித்துவிடும் பழக்கம் சிலருக்கு உள்ளது. அவ்வப்பொழுது திலகம் இடுகிறார்கள், அவ்வப்பொழுது அழித்தும்விடுகிறார்கள். அதுபோன்றதுதான் இந்த விசயமும் கூட. சிலருக்கு திலகம் இடுவது மறந்துவிடுகிறது, சிலர் திலகம் இட்டுக் கொள்கிறார்கள், பின்பு அழித்துவிடுகிறார்கள். ஆகவே, திலகம் வைப்பது மற்றும் அழிப்பது ஆகிய இரண்டு காரியங்களும் நடக்கின்றன. ஆகவே, அமிர்தவேளையில் சதா இந்த நினைவின் திலகத்தை வைத்துக் கொண்டிருந்தால் சுமங்கலித்தன்மை, அலங்காரம் மற்றும் யோகியினுடைய அடையாளமும் எப்பொழுதும் உங்களது நெற்றியின் மூலம் வெளிப்படும். எவ்வாறு பக்தர்களுடைய திலகத்தைப் பார்த்து இவர் பக்தர் என்று புரிந்து கொள்கிறார்கள். அதுபோன்றே உங்களின் நினைவின் திலகம் தெளிவாக அனைவருக்கும் தென்படும்பொழுது உடனே இவர் யோக சொரூப ஆத்மா என்று உணர்வார்கள். ஆகவே, திலகம், கிரீடம் மற்றும் சிம்மாசனம் மூன்றையும் நிலையாக வைத்திருங்கள். திலகத்தை அழித்துவிடாதீர்கள். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 5,6"
  },
//Q0040
    { 
    question: " சமானத்தன்மையின் அருகில்  வரும்பொழுது  எந்த நிலை ஏற்படும்?",
    answer: " எப்பொழுது சமானத்தன்மையின் அருகில் வருவீர்களோ, அப்பொழுதே இந்நிலை ஏற்படும். ஒருவருக்கொருவர் சுபாவம் கூட ஒன்று போல இருந்தால் அவருடைய பாவனையை எளிதாகப் புரிந்துகொள்ள முடியும். ஆகவே, தந்தைக்கு சமான நிலையின் அருகில் செல்லும்பொழுது எப்படி வாயிலிருந்து வரும் விசயங்களை சரளமாக கிரகித்துக் கொள்ளமுடிகிறதோ, அப்படி மனதில் வரக்கூடிய சங்கல்பங்களையும் எளிதாக கிரகித்துக் கொள்ளமுடியும். இதற்காக உங்களுடைய சங்கல்பங்களில் கலப்படம் மட்டும் இருக்கக்கூடாது. சங்கல்பங்களின் மீது கட்டுப்படுத்தும் சக்தி அவசியம் இருக்க வேண்டும். எவ்வாறு வெளிக் காரியங்களிலும் கட்டுப்படுத்தும் சக்தி ஒவ்வொருவருக்குள்ளும் ஒவ்வொரு மாதிரி அமைந்திருக்கிறது. அது போன்றே மனதின் சங்கல்பங்களின் காரியத்தைக் கட்டுப்படுத்தும் சக்தி கூட வரிசைக்கிரமமாக இருக்கிறது.  ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 7"
  },
//Q0041
    { 
    question: " என்னென்ன இரண்டு விசயங்களை சதா நினைவில் வைக்க வேண்டும்?",
    answer: " ஒன்று ஒவ்வொரு சமயத்திலும், ஒவ்வொரு நொடியிலும், ஒவ்வொரு காரியத்தைச் செய்யும்பொழுதும் நான் மேடையில் இருக்கிறேன் என்பதை சதா நினைவில் வையுங்கள், ஒவ்வொரு கர்மத்தின் மீதும் கவனம் வைப்பதால் சம்பூரண ஸ்திதியின் அருகாமையில் வந்துவிடுவீர்கள். இரண்டாவது விசயம்-சதா தனது நிகழ்கால மற்றும் எதிர்காலத்தினுடைய பதவியை நினைவில் வையுங்கள். ஆகவே, ஒன்று மேடை (ஸ்டேஜ்) மற்றொன்று பதவி (ஸ்டேட்டஸ்) - இந்த இரண்டு விசயங்களையும் சதா நினைவில் வைப்பதனால் பதவிக்கு விரோதமான எந்தக் காரியமும் ஏற்படாது. மேலும், தன்னை மேடையில் இருப்பதாகப் புரிந்து கொள்வதினால் எப்பொழுதும் உயர்ந்த கடமைகளைச் செய்வதற்கான பிரேரணை கிடைக்கும். இந்த இரண்டு விசயங்களையும் சதா நினைவில் வைத்துக் கொண்டே செல்லுங்கள். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 8"
  },
//Q0042
    { 
    question: " மதுபன் 1 . . .",
    answer: " மதுபன் வரதான பூமியாகும். ஆகவே, வரதான பூமிக்கு வந்துள்ளீர்கள். அது உழைப்பிற்கான பூமி, இது வரதான பூமி. ஆகவே, வரதான பூமிக்கு வந்து வரதாதாவிடமிருந்து அல்லது வரதாதா மூலம் நிமித்தம் ஆகியிருக்கும் ஆத்மாக்களிடமிருந்து எவ்வளவு வரதானங்களைப் பெற விரும்புகிறீர்களோ அவ்வளவு பெறமுடியும். நிமித்தம் ஆகியிருக்கும் சிரேஷ்ட ஆத்மாக்களிடமிருந்து எவ்வாறு வரதானம் பெறுவீர்கள்? இதன் கணக்கு தெரியுமா? மதுபனில் வரதானம் கிடைக்கிறது. வாயுமண்டலத்தில், தூய்மையான சரித்திர பூமியில் வரதானமோ நிரம்பியுள்ளது.  ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 9"
  },
//Q0043
    { 
    question: " வரதானம் வெறுவதற்கான சாதனம் என்ன? ",
    answer: " கர்மம் செய்து கொண்டு குணங்களை தாரணை செய்வதைப் பார்க்கும்பொழுது யார் நிமித்தமானவர்களோ, அவர்களுடைய ஒவ்வொரு கர்மத்தைப் பார்த்து சகஜமாக பிரேரணை கிடைக்கிறது, இதுவே சிரேஷ்ட ஆத்மாக்கள் மூலம் வரதானம் கிடைப்பதாகும். ஏதாவதொரு பொருள் சாகாரத்தில் பார்க்கும்பொழுது உடனடியாக கிரகிக்க முடிகிறது. புத்தியில் சிந்திக்கும் விசயம் தாமதமாக ஏற்கப்படுகிறது. இங்கு கூட சாகார ரூபத்தில் யார் பார்த்தனரோ, அவர்களுக்கு நினைவு செய்வது எளிதாக உள்ளது, மேலும், பிந்து ரூபத்தை நினைவு செய்வது என்பது சிறிது கடினமாக உள்ளது. இதே முறையில், நிமித்தமாக உள்ள சிரேஷ்ட ஆத்மாக்களின் சேவை, தியாகம், சிநேகம், அனைவருக்கும் சகயோகியாக இருக்கும் இந்த நடைமுறை செயலைப் பார்த்து என்ன பிரேரணை கிடைக்கிறதோ, அது வரதான ரூபத்தில் சகஜமாகப் பிராப்தம் ஆகிறது. ஆகவே, மதுபன் வரதாதாவின் பூமியில் வந்து, ஒவ்வொருவரும் சிரேஷ்ட ஆத்மாக்கள் மூலம் சகஜமாக கர்மயோகி ஆகுவதற்கான வரதானத்தைப் பிராப்தியாக அடைந்து தான் செல்ல வேண்டும். ஏனெனில், நீங்கள் கர்மம் செய்யும்பொழுது நினைவிலிருப்பது கடினம் என்று கூறுகிறீர்கள். அதனால், நிமித்தமான ஆத்மாக்கள் சகஜமாக கர்மயோகி ஆகுவதற்கான பிரேரணை கிடைக்கிறது. ஆகவே, ஒரு வரதானத்தைக் கூட விட்டுவிட்டுச் செல்லக் கூடாது. அனைத்து வரதானங்களையும் பிராப்தியாக அடைந்து அடைந்து சுயம் தானும் மாஸ்டர் வரதாதா ஆகிவிடுவீர்கள். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 10"
  },
//Q0044
    { 
    question: " சூட்சும சரீர வாகனம் (அந்த்வாஹக் சரீர்) என்றால் என்ன? ",
    answer: " நீங்கள் இந்த ஸ்தூல சொரூபத்தின் உணர்விலிருந்து விடுபட்டு இருக்கிறீர்அந்த மனிதர்கள் சூட்சும சரீரத்திற்கு தங்களது அர்த்தம் கூறுகிறார்கள். ஆனால், இறுதி நேரத்தில் உங்களது கர்மாதீத நிலை வாகனம் போல ஆகிவிடுகிறது என்பதே உண்மையான அர்த்தம் ஆகும். ஏதாவதொரு வாகனத்தின் மூலமே பிரயாணம் செய்யப்படுகிறது. எங்கிருந்து எங்கு சென்றுவிடுகிறார்கள்! அவ்வாறே கர்மாதீத நிலை ஏற்படும்பொழுது இந்த நிலையின் மூலம் ஒரு நொடியில் வெகுதூரம் சென்று சேரமுடியும். ஆகையால், இதை சூட்சும சரீரம் என்று கூறுகிறார்கள். உண்மையில் இது இறுதி நிலையின் (அந்திம் ஸ்திதி) புகழ் ஆகும். அந்த நேரத்திகள், ஆகையால், இதற்கு சூட்சும சரீரம் என்று கூறப்படுகிறது. பறக்கும் குதிரை என்ற ஒரு சொல் கூட உள்ளது. இந்த நேரத்தில் உங்களது அனுபவங்களின் விசயங்கள் எல்லாம் கதைகள் ரூபத்தில் உருவாக்கப்பட்டிருக்கின்றன. இங்கே செல் என்று ஆணையிட்டால் ஒரு நொடியில் அது உங்களை அங்கே கொண்டு சென்று சேர்த்துவிடுகிறது. ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 1"
  },
//Q0045
    { 
    question: " தந்தையினுடைய பிரத்யட்சதாவின் கொடியை எவ்வாறு பறக்கவிடலாம்? ",
    answer: " ஒவ்வொரு ஆத்மாவின் உள்ளத்தில் தந்தையினுடைய பிரத்யட்சதாவின் கொடியைப் பறக்கவிடுங்கள். சக்தி சொரூபத்தின் பிரத்யட்சதா ஏற்படும்பொழுதே தந்தையின் பிரத்யட்சதாவின் கொடி பறக்கும். சக்தி சொரூபத்தின் மூலமாகத்தான் சர்வசக்திவானைப் பிரத்யட்சம் செய்யமுடியும். சக்தி சொரூபம் என்றால் சம்ஹாரம் செய்பவர்கள் மற்றும் அலங்காரி ஆவார்கள். எந்த நேரத்தில் மேடையில் வருகிறீர்களோ, அந்த நேரத்தில் முதலில் தனது ஸ்திதியின் நிலையை நன்றாக சரி செய்துகொண்டு பின்னர் மேடைக்கு வாருங்கள். அதன் மூலம் மக்களுக்கு உங்களுடைய உள்ளார்ந்த நிலையினுடைய சாட்சாத்காரம் ஏற்படும். எவ்வாறு நீங்கள் எல்லாவற்றிற்கும் முன்னேற்பாடுகள் செய்கிறீர்களோ, அது போன்றே அலங்காரி ஆகி மேடைக்கு வந்துகொண்டு இருக்கின்றேனா என்ற தன்னுடைய தயார் நிலையைப் பாருங்கள். லைட் ஹவுஸ், மைட் ஹவுஸ் ஆகிய இரண்டின் சொரூபம் வெளிப்படட்டும். எப்பொழுது இரண்டு சொரூபம் ஏற்படுமோ, அப்பொழுது சரியான முறையில் வழிகாட்டி ஆகிவிடுவீர்கள். உங்களுடைய “பாபா” என்ற சொல்லில் இவ்வளவு சிநேகமும், சக்தியும் நிரம்பி இருக்கும்பொழுது, அந்த சொல் ஞான - மையினுடைய காரியத்தைச் செய்யும். அனாதைகளையும் தந்தையினுடையவராக ஆக்கிவிடும். இந்த ஒரு சொல்லில் அவ்வளவு சக்தியை நிரப்புங்கள். மேடைக்கு வரும் நேரத்தில் முதலில் உங்களுடைய ஸ்திதி ஒன்று கருணை கொண்டதாகவும், இரண்டாவதாக நன்மை பயக்கக்கூடிய பாவனை நிறைந்ததாகவும், மூன்றாவதாக மிகவும் அன்பு நிறைந்த வார்த்தை, நான்காவதாக சக்தி ரூபத்தினுடைய பிரகாசம் நிறைந்ததாகவும் இருக்கவேண்டும். தன்னுடைய நினைவு மற்றும் ஸ்திதியை அப்படி சக்திசாலியாக உருவாக்குங்கள். மேலும், தன்னுடைய நீண்டகால கூக்குரலிடும் பக்தர்களுக்கு தன் மூலமாக தந்தையினுடைய சாட்சாத்காரம் செய்விப்பதற்காக நான் வந்திருக்கிறேன் என்று புரிந்து கொள்ளுங்கள். இந்த ரீதியில் தனது ஆன்மிக ரூபம், ஆன்மிக திருஷ்டி, கல்யாணகாரி விருத்தி மூலம் தந்தையை பிரத்யட்சம் செய்விக்கமுடியும். ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 2"
  },
//Q0046
    { 
    question: " மதுபன் நிவாசிகளுக்கான விஷேச திட்டம்",
    answer: " மதுபன் நிவாசிகளுக்கு பாப்தாதா விசேஷமாக அந்த நாளில் அவ்யக்த வதனத்திற்கு வருவதற்கான அழைப்பைக் கொடுத்துக் கொண்டு இருக்கின்றார். அங்கு வதனத்திற்கு வந்தால் அனைத்துத் தரப்பினுடைய சேவையினைப் பார்க்க முடியும். மாலை 7-00 மணியிலிருந்து இரவு 9-00 மணி வரை இரண்டு மணி நேரம் பாபா பிரயாணம் செய்விப்பார். எவ்வாறு பாபாவிடமிருந்து செய்தி கொண்டு வருபவர்களுக்கு (சந்தேஷி) அனைத்து இடங்களையும் சுற்றிக் காண்பிக்கின்றாரோ, அதே முறையில் மதுபன் நிவாசிகளுக்கு, இங்கு அமர்ந்துகொண்டே எல்லா இடங்களின் சேவைக்கும் பிரயாணம் செய்விப்பார். உழைப்பின்றி முழு பிரயாணமும் செய்வீர்கள். வேறு என்ன வேண்டும்? ஆகையால், மதுபன் நிவாசிகள் அந்த நாளில் தங்களுடைய இந்த ஸ்தூல தேகத்திலிருந்து விடுபட்டு அவ்யக்த வதனவாசி என்று புரிந்து கொண்டு அமர்ந்திருப்பீர்களேயானால் முழு நாளும் சில அனுபவங்களைச் செய்வீர்கள். என்ன அனுபவம் செய்தீர்கள் என்று கூற வேண்டும். அந்நாளில் ஒருவேளை சிறிதளவு முயற்சி செய்திருந்தாலும் சகஜமாக ஒப்புயர்வற்ற விதவிதமான அனுபவம் செய்வதற்கான வரதானத்தை அடைவீர்கள். புரிந்ததா? மாலை 7-00 மணியிலிருந்து இரவு 9-00 மணி வரை நினைவின் திட்டத்தை உருவாக்குங்கள், நீங்களோ முழு நாளுக்குமான அழைப்பு அளித்துக் கொண்டிருக்கிறீர்கள், ஆனால் இந்நேரம் விசேஷமாக யாத்திரைக்கான நேரமாகும். இந்த நேரத்தில் ஒவ்வொருவரும் தனது சக்திக்கேற்ப அனுபவம் செய்ய முடியும். மதுபன் நிவாசிகள் விசேஷமான சிநேகிகள் ஆவார்கள். ஆகையால், விசேஷ அழைப்பும் இருக்கிறது. புத்தி மூலம் மட்டும் தங்களது தேகப்பற்றிலிருந்து விடுவித்துக் கொண்டு அமர வேண்டும். பிறகு, நாடகத்தில் என்ன அனுபவம் ஏற்பட வேண்டுமோ, அது ஏற்பட்டுக் கொண்டே இருக்கும். சந்தேஷிகளுக்கு சாட்சாத்காரம் ஆவது பொதுவான விசயம் ஆகும். ஆனால், புத்தி மூலமாக இவ்வித அனுபவத்தை நீங்கள் செய்ய முடியும். இந்தக் கண்கள் மூலமாகப் பார்ப்பது போல தெளிவான அனுபவம் ஏற்படும். ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 4"
  },
//Q0047
    { 
    question: " பேச்சின் கூடவே வேகமும் இருந்தால் என்ன நன்மை ஏற்படும்? ",
    answer: " பேச்சாளர்கள் என்றால் பேசுபவர்கள் ஆவர். பேச்சின் (ஸ்பீச் ) கூடவே வேகமும் (ஸ்பீட்) உள்ளதா ? ஏனெனில் பேச்சின் கூடவே முயற்சியின் வேகமும் இருந்தால் இந்தப் பேச்சாளர்களுடைய பிரபாவம் மூலம் உலக நன்மை ஏற்படும். ஒருவேளை வேகம் இல்லாமல் பேச்சு இருந்தால் உலக நன்மைக்கான காரியம் கடினமாக ஆகிவிடுகிறது. ஆகவே, இது பேச்சு மற்றும் வேகத்தில் செல்லக் கூடிய குழு என்று கூறலாம். எவரது பேச்சும் வேகமும் சக்திசாலியாக உள்ளதோ அவர்களை விஷ்வகல்யாணகாரி மற்றும் மாஸ்டர் துக்கத்தை நீக்கி சுகமளிப்பவர் என்று கூறலாம். ஆகவே, இவ்விதமான காரியத்தில் ஈடுபட்டுள்ளீர்களா? யார் துக்கத்தை நீக்கி சுகம் கொடுப்பவர் ஆகிறாரோ, அவர் சுயம் இந்த உலகினுடைய பிரபாவத்தின் அலையிலிருந்து கூட விடுபட்டுவிடுவார். மேலும், அவருடைய பேச்சும் கூட துக்க அலைகளிலிருந்து விடுபட வைப்பதாக அமைகிறது. இந்த ஸ்திதியிலிருந்து பேசுகிறீர்களா? பேச்சோ (ஸ்பீச்) மேடையில் (ஸ்டேஜ்) நின்று கொண்டு பேச வேண்டி இருக்கிறது. ஆகவே, நீங்கள் எந்த ஸ்திதியில் (ஸ்டேஜ்) நிலைத்திருந்து பேசுகிறீர்கள்? வெளிப்புறமான மேடையில் இருக்கிறீர்களா? பேச்சாளர்களுக்கு ஸ்தூல மேடை மீது செல்லும் போது முதலில் தனது ஸ்திதியினுடைய நிலை தயாராக இருக்கிறதா? இல்லையா? என்று சோதனை செய்கிறார்கள். இவ்வித நிலையில் நிலைத்திருந்து பேசுபவர்களை உயர்ந்த பேச்சாளர்கள் என்று கூறுவார்கள். எவ்வாறு ஸ்தூல மேடையை ஏற்பாடு செய்வதற்குக் கூட எவ்வளவு நேரம் மற்றும் உழைப்பு தேவைப்படுகிறது? அவ்வாறே உங்களுடைய ஸ்திதியினுடைய நிலையையும் எப்பொழுதும் தயாராக வைத்திருங்கள். அதற்காக அவ்வளவு முயற்சி செய்வீர்களா? இவ்வாறு சக்திசாலி நிலையில் நிலைத்திருந்து பேசக்கூடியவர்களுக்கு இங்கு அபுவில் நினைவுச்சின்னம் உள்ளது.  ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 5"
  },
//Q0048
    { 
    question: " கௌமுக் எதனுடைய நினைவுச்சின்னம்?  ",
    answer: " இது வாயினுடைய நினைவுச்சின்னம். தந்தையினுடைய நினைவுச்சின்னம் கௌமுக் ஆகும். ஏனென்றால், வாயின் மூலமாகத்தான் எல்லாவற்றையும் தெளிவுபடுத்துகின்றார். ஆகையால், இது வாயினுடைய நினைவுச்சின்னமாகும். பேச்சாளருக்குக் கூட வாயின் மூலமாகத்தான் வேலை நடக்கிறது.",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 6"
  },
//Q0049
    { 
    question: " டீச்சர்களுக்கு பரீட்சை ",
    answer: " டீச்சர்களுக்குக் கூட பரிட்சை ஏற்படுகிறது. எவ்வாறு? (டீச்சர்களுக்கான பரிட்சை சூட்சுமவதனத்திலிருந்து வருகிறது) டீச்சர்களுக்கு அடி அடியிலும் பரிட்சை உள்ளது. என்ன அடி எடுத்து வைக்கிறீர்களோ, அதைத் தேர்வுக்கூடத்தில் அமர்ந்துகொண்டு அடி எடுத்து வைக்கின்றேன், இவ்வாறு புரிந்து கொண்டு அடி எடுத்து வைக்க வேண்டும். ஏனென்றால், பேச்சாளர்கள் என்றாலே மேடையில் அமர்ந்திருப்பவர்கள். அதனால், அனைவரின் பார்வை மேடை மீது அமர்ந்து இருப்பவர்கள் மீது செல்கிறது. நீங்கள் கூட உயர்ந்த மேடையில் அமர்ந்திருக்கிறீர்கள். அநேக ஆத்மாக்களுடைய கவனம் உங்களுடைய ஒவ்வொரு அடியின் மீதும் ஏற்படுகிறது. ஆகவே, நீங்கள் அடி அடியும் அத்தகைய கவனத்துடன் எடுத்து வைக்கவேண்டும். ஒருவேளை, ஒரு அடி கூட தளர்வாகவோ அல்லது மேலும் கீழுமாகவோ எடுத்து வைத்தால் பலர் உங்களைப் பின்பற்றுவார்கள். ஆகையால், டீச்சர்கள் ஒவ்வொரு அடியையும் இவ்வாறு சிந்தித்து எடுத்து வைக்க வேண்டும். ஏனென்றால், கிரீடதாரி ஆகிவிட்டீர்கள் அல்லவா? என்ன கிரீடம் கிடைத்திருக்கிறது? பொறுப்பின் கிரீடம் கிடைத்துள்ளது. பொறுப்பு எவ்வளவு பெரியதோ, அவ்வளவு பெரிய கிரீடம் கிடைத்துள்ளது. எனவே, பெரிய பொறுப்பு என்ன கிடைத்திருக்கிறதோ, அதற்கு தான் நிமித்தம் எனப் புரிந்து கொண்டு பிறகு அடி எடுத்து வையுங்கள். இப்பொழுது கவனக்குறைவு கூடாது. கிரீடம் மற்றும் சிம்மாசனதாரி ஆன பிறகு கவனக்குறைவு முடிந்துவிடுகிறது. கவனக்குறைவு என்றால் முயற்சியில் கவனக்குறைவாக இருப்பது. என்ன அடி அல்லது கர்மம் செய்யப்படுகிறதோ, அந்த ஒவ்வொரு கர்மமும் உலகத்திற்கு முன்மாதிரியாக இருக்க வேண்டும் என்று இந்தக் குழு எப்பொழுதும் புரிந்து கொள்ள வேண்டும். ஏனென்றால், உங்களுடைய இந்தக் கர்மங்கள் கதைகள் ரூபத்தில் நினைவுச் சின்னங்களாக உருவாக்கப்படுகின்றன. உங்களுடைய இந்தச் சரித்திரம் மகிமைக்குரியதாக ஆகும். இந்த அளவு பொறுப்பாளர் எனப் புரிந்துகொண்டு நடக்கிறீர்களா? இது இந்த பொறுப்பான குழுவின் விசேஷமாகும். யார் எந்தளவு பொறுப்பானவரோ, அந்தளவே லேசாகவும் இருப்பார்கள். ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 7"
  },
//Q0050   Bro Venkatesh 1973
    { 
    question: " இன்னும் எவ்வளவு நேரம் உள்ளது என தெரிந்துக்கொள்ள... ",
    answer: " தன்னைத்தான் தெரிந்துக்கொள்ள மற்றும் தன் மூலமாக நேரத்தை தெரிந்து கொள்வதற்கு நேரம் கிடைத்திருக்கின்றது. இந்த விசேஷமான மாதத்திற்குள் இரண்டு முக்கிய விஷயங்களை முக்கிய ரூபத்தில் இலட்சிய ரூபத்தில் முன்னால் வைக்கவேண்டும். அது என்ன? ஒன்று லவ் (அன்பு), மற்றொன்று லவ் லீன்(அன்பில் மூழ்கிய நிலை). ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 1"
  },
//Q0051
    { 
    question: " நேரம் எவ்வளவு சமீபத்தில் இருக்கின்றது?  ",
    answer: " பாப்தாதாவிற்கு சமமாக சுயமரியாதை உடையவராக, சுயதரிசன சக்கரதாரி மற்றும் பணிவானவர் ஆகிவிட்டீர்களா? எந்தளவு இந்த விஷேச தாரணைகளில் சமம் ஆகின்றீர்களோ, அந்தளவு நேரத்தை நெருக்கத்தில் கொண்டு வருகின்றீகள். நேரத்தைத் தெரிந்து கொள்ள இன்னும் எவ்வளவு நேரம் இருக்கின்றது. உங்களுடைய தாரணையில் சமமான ஸ்திதி தான் - இதன் அடையாளம். இப்பொழுது கூறுங்கள் - நேரம் எவ்வளவு சமீபத்தில் இருக்கின்றது? சமான் நிலையில் சமீபத்தில் இருந்தால் நேரம் கூட சமீபத்தில் இருக்கும். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 1 "
  },
//Q0052
    { 
    question: " எங்கு அன்பு மற்றும் அன்பில் மூழ்கிய நிலை இருத்தல் வேண்டும்?",
    answer: " கர்மம், வார்த்தை, தொடர்பு மற்றும் சம்பந்தத்தில் அன்பு, மேலும் நினைவு மற்றும் ஸ்திதியில் அன்பில் மூழ்கி இருக்க வேண்டும். யார் எந்தளவு அன்பாக இருக்கின்றார்களோ, அந்தளவே அன்பில் மூழ்கிய நிலையில் இருக்க முடியும். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 2"
  },
//Q0053
    { 
    question: " மனிதர்கள் இறைவனுடன் ஒன்றிவிட்டதாக கூறுவது...",
    answer: " யார் எந்தளவு அன்பாக இருக்கின்றார்களோ, அந்தளவே அன்பில் மூழ்கிய நிலையில் இருக்க முடியும். இந்த அன்பில் ஒன்றிய நிலையைத் தான் மனிதர்கள் இறைவனுடன் ஒன்றிவிட்டதாக கூறிவிட்டார்கள். தந்தையிடம் அன்பை முடித்துவிட்டு (இல்லாமல் செய்துவிட்டு) வெறுமனே ஒன்றிவிட்டோம் என்ற வார்த்தையை மட்டும் பிடித்துக்கொண்டார்கள். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 2"
  },
//Q0054
    { 
    question: " பாப்தாதாவின் முக்கிய விசேஷத்தன்மை எது? ",
    answer: " பாப்தாதாவினுடைய முக்கிய விசேஷத்தன்மை, அதுதான் உங்கள் அனைவரையும் விசேஷமாக்கியது, அனைத்தையும் மறக்கவைத்தது, மேலும் ஆத்ம அபிமானியாக்கியது அது இதுதான் - அன்பு மற்றும் அன்பில் ஒன்றிய நிலை. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 2"
  },
//Q0055 
    { 
    question: " அன்பு எப்பேற்ப்பட்டது?",
    answer: " அன்புதான் உங்கள் அனைவருக்கும் மறந்துபோன 5 ஆயிரம் ஆண்டிற்கான விசயங்களை ஒருநொடியில் நினைவில் கொண்டுவந்தது, சர்வ சம்பந்தத்தை ஏற்படுத்தியது, அனைத்து விதத்திலும் தியாகி ஆக்கியது. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 3"
  },
//Q0056
    { 
    question: " அதிர்ஷ்டத்தினுடைய பூட்டின் சாவி எது? ",
    answer: " அன்பு மூலமாகத்தான் அனைத்து ஆத்மாக்களின் பாக்கியத்தையும், அதிர்ஷ்டத்தையும் விழிப்படைய செய்யமுடியும். அதிர்ஷ்டத்தினுடைய பூட்டின் சாவி எது? அன்பு. அன்பு தான் பூட்டினுடைய சாவி. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 3"
  },
//Q0057
    { 
    question: " மாஸ்டர் கீ (சாவி) எது?",
    answer: "அன்பு மூலமாகத்தான் அனைத்து ஆத்மாக்களின் பாக்கியத்தையும், அதிர்ஷ்டத்தையும் விழிப்படைய செய்யமுடியும். அதிர்ஷ்டத்தினுடைய பூட்டின் சாவி எது? அன்பு. அன்பு தான் பூட்டினுடைய சாவி. எப்படிப்பட்ட பாக்கியமற்றவரையும் பாக்கியசாலி ஆக்குகின்றது. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 3"
  },
//Q0058
    { 
    question: " எது குறைவாக இருந்தால் அதிர்ஷ்டமும் குறைவு ",
    answer: " எந்தளவு பாப்தாதாவிடம் அன்பு இணைகின்றதோ அந்தளவு புத்தியினுடைய பூட்டு திறக்கின்றது. அன்பு குறைவு என்றால் அதிர்ஷ்டம் குறைவு. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4"
  },
//Q0059
    { 
    question: " அன்பில் சதவீதம் ஏன்?",
    answer: " அன்பு பல பொருட்களின் மீது ஏற்படுகின்றது. ஒருவேளை எந்த பொருள் மீதாவது அன்பு இருந்தால் தந்தையின் மீதுள்ள அன்பில் சதவீதம் ஏற்பட்டுவிடுகின்றது. தன்னுடைய உடலின் மீது, தன்னுடைய ஏதேனும் பொருளின் மீது, எனது என்ற உணர்விருந்தாலே அன்பில் சதவீதம் ஏற்பட்டுவிடுகின்றது என புரிந்துக்கொள்ளுங்கள். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4"
  },
//Q0060
    { 
    question: " எந்த உணர்வை அழிப்பது தான் பாப்சமான் நிலையைக் கொண்டுவருவது ஆகும்? ",
    answer: "எனது என்ற உணர்வை அழிப்பது தான் பாப்சமான் நிலையைக் கொண்டுவருவது ஆகும். எங்கு எனது என்ற உணர்வு இருக்கின்றதோ அங்கு பாப்தாதா சதா உடன் இருப்பதில்லை.  ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4 "
  },
//Q0061
    { 
    question: " பாபாவின் துணை சதா இல்லாமல் போவது ஏன்?",
    answer: " எங்கு எனது என்ற உணர்வு இருக்கின்றதோ அங்கு பாப்தாதா சதா உடன் இருப்பதில்லை.  ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4"
  },
//Q0062
    { 
    question: " யாரால் ஒருபோதும் முழுமை நிலையடைய முடியாது? ",
    answer: " சதவீதத்தில் இருப்பவர்கள் ஒருபொழுதும் பெர்ஃபெக்ட் (முழுமை) நிலையடைய முடியாது. சதவீதம் என்றாலே டிஃபெக்ட் (குறை இருப்பவர்கள்) ஆனவர்கள் ஒருபோதும் முழுமை நிலையடைய முடியாது",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0063
    { 
    question: " குறைகள் தானாக முடிய எளிய வழி . . .",
    answer: " தனக்குத்தானே சோதனையாளனாகி தன்னை தானே சோதனை செய்ய வேண்டும். முக்கியமாக இந்த விஷயத்தில் தன்னை முழுமையடையச் செய்தால் மற்ற அனைத்து குறைகளும் தானாகவே முடிந்து போய்விடும், என்றால் இது எளிய முயற்சி தானே? ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0064
    { 
    question: " தனக்குச் சமமாகவும் பாப்சமானாகவும் ஆக்க . . .  ",
    answer: " சுயம் தான் தந்தையின் அன்பில் மூழ்கியிருந்தோமேயானால் மற்றவர்களையும் எளிதாகவே தனக்குச் சமமாகவும் அல்லது பாப்சமானாகவும் ஆக்கமுடியும்",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0065
    { 
    question: " தத்தத்வம் - அப்படியே ஆவாயாக என பாப்தாதா எப்பொழுது வரதானம் தருவார்?",
    answer: " பாப்சமான் ஆகவேண்டும் என்ற லட்சியம் வைத்து நடந்தால் பாப்தாதா கூட அப்படிப்பட்ட குழந்தைகளுக்கு (தத்தத்வம்) எப்படி நினைக்கின்றாயோ? அப்படியே ஆவாயாக! என்ற வரதானம் கொடுப்பதற்காக நாடக திட்டப்படி நிமித்தமாகின்றார்.",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0066
    { 
    question: " சம்பூர்ண மூர்த்தி ஆகுவதற்கான தூண்கள் ",
    answer: " சம்பூர்ண மூர்த்தியாக நான்கு விஷேசதன்மைகளும் தூண்களாகும். அந்த தூண்கள் என்னென்ன? 1.ஞான மூர்த்தி, 2.குண மூர்த்தி, 3.மகாதான மூர்த்தி, 4.நினைவு மூர்த்தி, அதாவது தபஸ்வி மூர்த்தி. இந்த நான்கு விஷேசதன்மைகளையும் தனக்குள் கொண்டுவருவதால் சம்பூர்ண ஸ்திதியை உருவாக்க முடியும். ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 1"
  },
//Q0067
    { 
    question: " ஞான மூர்த்தி என்றால் என்ன ",
    answer: " ஞான மூர்த்தி என்றால் சதா புத்தியில் ஞான சிந்தனை ஓடிக்கொண்டேயிருக்க வேண்டும். எப்பொழுதும் வார்த்தையில் ஞானத்தின் வார்த்தைகளேயே பேச வேண்டும். ஒவ்வொரு காரியத்திலும் ஞான சொரூபமாக அதாவது மாஸ்டர் ஞானம் நிறைந்தவர் மற்றும் மாஸ்டர் சர்வசக்திவான் எனும் இந்த முக்கிய சொரூபங்களின் சாட்ஷாத்காரம் (தெய்வீக காட்சி) ஏற்பட வேண்டும். இவர்களைத்தான் ஞான மூர்த்தி என்று சொல்லப்படுகின்றது.  ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 2"
  },
//Q0068
    { 
    question: " கேட்சிங் பவர் ",
    answer: " எப்படி அறிவியல், வெகுதூர சப்தங்களைப் பிடித்து நாலாபுறமும் கேட்க வைக்கின்றது அதுபோல நீங்களும்கூட தூய்மையான அதிர்வலைகள், தூய்மையான உள்ளுணர்வு மற்றும் தூய்மையான வாயுமண்டலத்தை பிடிக்க முடியாதா? அந்த கேட்சிங் பவர் வெளிப்படையான ரூபத்தில் அனுபவம் ஆகும். எப்படி தற்காலத்தில் தூரத்தில் இருக்கும் காட்சிகள் தொலைகாட்சி மூலமாகத் தெளிவாக தெரிகின்றது, அப்படி தெய்வீக புத்தி ஆவதினால், வெறுமனே ஒரு நினைவின் தூய்மையான எண்ணத்தில் நிலைத்திருப்பதன் மூலம் ஒருவர் மற்றொருவருடைய ஸ்திதி மற்றும் முயற்சியின் வேகமும் விதியும் உங்கள் அனைவருக்கும் கூட மிகத் தெளிவாகத் தெரியவரும். ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 3"
  },
//Q0069
    { 
    question: " அறிவியல் கூட எங்கிருந்து வெளிப்பட்டது?",
    answer: " அமைதி சக்தியிலிருந்து தான் அறிவியல் வெளிப்பட்டது. உங்களுடைய உண்மையான ஸ்திதி மற்றும் சம்பூர்ண நிலையை உணர்த்துவதற்காக இந்த அறிவியல் கூட ஒரு சாதனமாக வெளிப்பட்டிருக்கின்றது. ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 3"
  },
//Q0070
    { 
    question: " அனைத்து வெற்றிகளின் பிராப்தி யாரிடம் தென்படும் ?",
    answer: " சூட்சும சக்திகளைப் புரிந்துகொள்ள தமோகுண புத்தி உடையவர்களுக்கு ஏதாவது ஸ்தூல சாதனம் வேண்டும். எந்த சிரேஷ்ட ஆத்மாவிடம் அந்த நான்கு விசேஷதன்மைகளும் முழுமையான சதவீதத்தில் அதாவது சென்ட் பர்சன்ட் (நூறு சதவீதம்) வெளிப்படையான ரூபத்தில் உள்ளதோ, அந்த ஆத்மாவிடம் அனைத்து வெற்றிகளின் பிராப்தி தென்படும். ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 3"
  },
//Q0071
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0072
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0073
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0074
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0075
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0076
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0077
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0078
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0079
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0080
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },
//Q0081
    { 
    question: " ",
    answer: " ",
    source: " அவ்யக்த் முரளி – "
  },






  // மேலும் கேள்விகள் பின்னர் சேர்க்கலாம்
];

export default qaData;
