



const qaData = [
 //Q0001
  {
    question: "சேவையில் புதுமையைக் கொண்டு வருவதற்கான சாதனம் எது? ",
    answer: "எந்த நேரத்தில் சேவை செய்கிறீர்களோ அந்த நேரத்தில் சிந்தனை (மந்தன்) ஏற்படுகிறது. ஆனால், நினைவின் ஈடுபாடு (மகன) சிந்தனையின் (மந்தன்) ஸ்திதியை விட குறைவாக இருக்கிறது. வேறு பக்கமாக கவனம் அதிகம் ஏற்படுகிறது, தனது அவ்யக்த ஸ்திதியின் பக்கம் கவனம் குறைவாக இருக்கிறது. இந்த காரணத்தினால் ஞானத்தினுடைய விஸ்தாரத்தின் பிரபாவம் ஏற்படுகிறது, ஆனால், அன்பில் மூழ்கி (லகன் மே மகன்) இருப்பதற்கான பிரபாவம் குறைவாகக் காணப்படுகிறது. இதனுடைய விளைவாக ஞானம் மிக உயர்ந்ததாக இருக்கிறது என்று கூறுகிறார்கள். ஆனால், ஈடுபாட்டுடன் (மகன) இருப்பதற்கான தைரியம் வைப்பதில்லை. ஏனென்றால், அவ்யக்த ஸ்திதி மூலம் அன்பினுடைய, (லகன்) அதாவது, சம்பந்தத்தை இணைப்பதற்கான அனுவத்தைச் செய்யவில்லை. மற்றபடி சிறிது தானியங்களை எடுத்துக் கொள்வதால் (ஞானம் கேட்பதால்) பிரஜைகளாக ஆகிறார்கள். இப்பொழுது ஏற்படும் சம்பந்தத்தினால் தான் எதிர்கால சம்பந்தத்தில் வருவார்கள், இல்லையென்றால், பிரஜையில் தான் வருவார்கள். அதனால், ஒரு நொடியில் அவ்யக்த அனுபவம் மூலம் தொடர்பை இணைப்பதற்கான இந்த புதுமையைக் கொண்டு வரவேண்டும்.",
    source: "அவ்யக்த் முரளி – 18 ஜனவரி 1971, பத்தி 3"
  },
  
//////////////////////////////////
///// 2017 Jan 18
//Q0002
  {
    question:	 "பெரிய குடும்பம் பற்றி பாப்தாதா?",
    answer:	 "எங்கு நோக்கினும் நமது எல்லையற்ற குடும்பம் எவ்வளவு இனிமையாக உள்ளது. எல்லையற்ற குடும்பம், இந்த எல்லையற்ற குடும்பத்தின் இடையே ஒருவர் மற்றவர்களைப் பார்த்து புன்சிரித்துக் கொண்டிருக்கின்றனர். . ஒவ்வொருவரும் குடும்பத்தினரைக் கண்டு மலர்ச்சி அடைந்து கொண்டிருக்கின்றனர். ஆஹா! எல்லையற்ற குடும்பமே ஆஹா! இது எல்லையற்ற குடும்பம் தானே! ஆமாம், அப்படி கை தூக்குங்கள்! எல்லையற்ற குடும்பம், எல்லையற்ற மைதானத்தில் ஒன்றாய்க் கூடியிருக் கின்றனர். இந்த எல்லையற்றதில் எவ்வளவு ஆனந்தம் கிடைக்கிறது. எல்லையற்ற குடும்பத்தைப் பார்த்து அனைவரும் எல்லையற்றதில் வந்து விட்டனர். அனைத்து எல்லையற்ற குடும்பத்தினரையும் பாருங்கள் எப்படி அமர்ந்திருக்கின்றனர், சிறிய குடும்பம் ஒன்றாய் அமர்ந்திருப்பதுப் போல! எங்கு நோக்கினும் பிரம்மா குமார், குமாரிகள்! இவ்வளவு பெரிய குடும்பத்தைப் பார்த்து பார்த்து எவ்வளவு குஷி ஏற்பட்டுக் கொண்டிருக்கின்றது. ஆஹா! எவ்வளவு நல்ல குடும்பம்! குறுகிய காலத்திலேயே இந்த குடும்பம், அன்பான குடும்பம் எவ்வாறு ஒன்றாய் இணைந்துள்ளது. \n\n ஏற்கனவே நாம் சந்தித்திருக்கின்றோம் என்று தோன்றுகிறது. இவ்வாறே சந்தித்துக் கொண்டிருப்போம்; இந்த சந்திப்பும் கூட மிகவும் அற்புதமான ஒன்று! ஒருவர் மற்றவர்களைப் பார்க்கும் போது எவ்வளவு குஷி ஏற்படுகின்றது! இவர் இன்னார், இவர் இன்னார் என்பது கூட ஆஹா! எங்கு நோக்கினும் எவ்வளவு இனிமை நிறைந்திருக்கின்றது!  மறந்துவிட்டவர்கள் பல நாட்களுக்குப் பிறகு சந்திக்கின்ற மாதிரி, இப்பொழுதோ அனைவரும் ஒன்றாக அமர்ந்து கொண்டிருக்கிறீர்கள் எவ்வளவு இனிமையாக இருக்கிறது! அனைவரும் தங்களுக்குள் எவ்வளவு சமயத்திற்குப் பிறகு சந்தித்துக் கொண்டிருக்கின்றனர் இவ்வளவு பெரிய குடும்பம் கிடைத்துள்ளது இதுவே மகிழ்ச்சி! பரிவாரத்தைப் பார்த்து பார்த்து, மகிழ்ச்சி ஏற்படுகிறது அல்லவா! இவ்வளவு பெரிய குடும்பம்!   ",
    source:		 "அவ்யக்த் முரளி – 18 ஜனவரி 2017, பத்தி 1"
  },
//Q0003
  {
    question: "மகிழ்ச்சி எப்படி நம்மிடம் வரும்?   ",
    answer:    "எப்படிப்பட்ட நாளாயினும் மகிழ்ச்சியோடு கடந்து செல்லுங்கள். மகிழ்ச்சியோடு இருப்பீர்கள் என்றால் மகிழ்ச்சி வந்து சேரும். மேலும் மகிழ்ச்சியை பிறருக்கு வழங்கி வழங்கி மகிழ்ச்சியின் மண்டலம் உருவாகிவிடும்.      ",
    source: "அவ்யக்த் முரளி – 18 ஜனவரி 2017, பத்தி 11"
  },
//Q0004
  ////////////////
  //////////2017 March 20
   {
    question: "சம்பூர்ண நிலையின் அருகாமை யின் அடையாளம் என்ன?  ",
    answer:    "எப்பொழுதும் உங்களுடைய ஆகாரி (சூட்சும) ரூபத்தில், ஒளி நிறைந்த பரிஸ்தா சொரூபம் எதிரிலேயே தென்படட்டும், இவ்வாறு ஆக வேண்டும். மேலும் எதிர்கால ரூபத்திலும் தென்படுங்கள். இப்பொழுது இதனை( சரீரத்தை) விட்டோம். உடனே அதனை அடைந்தோம்! இம்மாதிரி அனுபவம் ஆக வேண்டும். அப்பொழுதே சம்பூர்ண நிலையின் அருகாமையில் உள்ளீர்கள் என புரிந்துக் கொள்ளலாம்.   ",
    source: "அவ்யக்த் முரளி – 20 மார்ச் 2017, பத்தி 9"
  },
//Q0005
  {
    question: "பரிஸ்தா ஆவது என்றால்  என்ன?    ",
    answer: "பரிஸ்தா ஆவது என்றால் சாகார சரீரமுடையவர்களாக இருந்தாலும் ஒளி ரூபத்தில் இருக்க வேண்டும். அதாவது சதா புத்தியின் மூலம் மேலான நிலையில் இருக்க வேண்டும். பரிஸ்தாக்களின் பாதங்கள் தரணியைத் தொடுவதில்லை, புத்தி என்னும் அந்த பாதங்கள் எப்பொழுதும் உயர்ந்த நிலையிலேயே இருக்கும். பரிஸ்தாக்களை ஜோதி, ஒளி உடலாகக் காண்பிக்கிறார்.கள். ஆக எவ்வளவு தன்னை பிரகாச சொரூப ஆத்மாக்களாக உணர்வீர்களோ, அவ்வளவு போகும் பொழுதும், வரும் பொழுதும் அனுபவம் செய்வீர்கள், அதாவது பிரகாசமான சரீரத்தை உடைய பரிஸ்தாக்களாக நடந்து செல்கிறார்கள்! பரிஸ்தா என்றால், தனது தேக உணர்வோடும் கூட உறவும் கிடையாது, தேக உணர்வோடு உறவானது முறிந்து போனால் தான் பரிஸ்தா! தேகத்தோடு கூட அல்ல. தேக உணர்வில் இருந்து! தேகத்தோடு உறவு முடிந்தால் தான் வீடு திரும்ப முடியும், ஆனால் தேக உணர்வின் உறவும் முடிந்திருக்க வேண்டும். \n\n எப்படி பாப்தாதா பழைய சரீரத்தின் ஆதாரத்தை எடுத்துக் கொள்கிறார், ஆனால் அதில் சிக்கிக் கொள்வதில்லை. இவ்வாறு கர்மங்களைச் செய்வதற்காக உடலை ஆதாரமாக எடுங்கள், பிறகு தங்களது பரிஸ்தா சொரூபத்தில், நிராகாரி சொரூபத்தில் ஸ்திரமாகி விடுங்கள். பரிஸ்தா என்றால் இரட்டை ஒளி உடையவர்கள். பரிஸ்தா எப்பொழுதுமே பிரகாசித்துக் கொண்டிருக்கும் காரணத்தால் அனைவரையும் தன் பக்கம் தானாகவே கவர்ந்து ஈர்க்கிறார்கள். பரிஸ்தா எப்பொழுமே உன்னத நிலையில் இருக்கக்கூடியவர்கள். பரிஸ்தாக்களுக்கு இறக்கைகளைக் காண்பிக்கிறார்கள். ஏனெனில், அவர்கள் பறக்கும் பறவைகள் ஆவார்கள். பாபா கிடைத்த பிறகு உன்னதமான இடம் கிடைத்தது, சிரேஷ்டமான ஸ்திதி கிடைத்தது என்றால், எப்பொழுதுமே பறந்துக் கொண்டேயிருங்கள். மேலும் எல்லையற்ற சேவையையும் செய்துக் கொணடேயிருங்கள். யாருக்கு தேகம் மற்றும் தேகத்தினுடைய உலகத்தில் எந்த உறவும் இல்லையோ அவர்களே பரிஸ்தா ஆகிறார்கள். \n\n சரீரத்தில் இருந்தாலும் சேவையின் பொருட்டு, ஆனால் உறவின் ஆதாரத்தில் அல்ல! உறவாக உணர்ந்து இல்லறத்தில் வாழக்கூடாது, அதையும் ஒரு சேவையாக உணர வேண்டும். கர்ம பந்தனத்தின் வசமாகி வாழக்கூடாது. எங்கு சேவையினுடைய உணர்வு இருக்கிறதோ அங்கு சதா சுபபாவனை இருக்கும், வேறு எந்த விதமான பாவனையும் இராது. இதுவே மிகவும் பற்றற்ற அதே சமயத்தில் மிகவும் அன்பான தாமரை மலரைப் போன்ற உன்னத நிலை என்று அழைக்கப்படுகிறது. பரிஸ்தா சொரூபம் என்றால், ஒளி நிறைந்த ஆகார ஸ்திதியாகும். இதில் எவ்வித வியாதியும் கிடையாது, எவ்வித பழைய சுபாவ சம்ஸ்காரத்தினுடைய அம்சமும் கிடையாது, எந்தவிதமான தேகத்தினுடைய உறவும் கிடையாது. எவ்வித மன ரீதியான சஞ்சலமும் கிடையாது, எவ்வித புத்தியினுடைய இங்கு அங்கு அலையும் பழக்கம் கிடையாது இவ்வாறு பரிஸ்தா சொரூபம் பிரகாசமான உடலை அனுபவம் செய்யுங்கள். அப்பொழுது தேகத்தினுடைய சுயநலமான சம்மந்தம், சுக சாந்தியின் நிம்மதியான வாழ்வைப் பறிக்கக்கூடிய அழியக்கூடிய உறவினர்கள், மோகத்தினுடைய கயிற்றில் கட்டக் கூடிய இவ்வாறான அநேக சம்மந்தங்கள் தானாகவே விட்டுப்போகும். \n\n  ஒரே ஒரு சுகம் நிறைந்த சம்மந்தத்திலேயே (பாபாவினுடைய) சதா நிலைத்திருப்பீர்கள். நாம் பிராமணர்களிலிருந்து பரிஸ்தா ஆகிறோம். இந்த இணைந்த ரூபத்தின் அனுபவம் உலகத்தின் முன்னால் சாட்சாத்காரம் திவ்ய காட்சி காண்பிப்பவர்களாக ஆக்கும். பிராமணர்களிலிருந்து பரிஸ்தா ஆகிறோம் என்ற நினைவின் மூலமாக போகும் போதும் வரும்போதும் தன்னை இந்த வியக்தமான சரீரம், இந்த வியக்தமான தேசத்தில் தனது பாகத்தை நடித்துக் கொண்டே பிரம்மா பாபாவின் துணையில் அவ்யக்த வதனத்தில் பரிஸ்தா, அவ்யக்த ரூபதாரியாக அனுபவம் செய்வீர்கள். இந்த அவ்யக்த பாவனை, உணர்வானது வியக்த நிலையின் பேச்சு, நடத்தை, சுபாவம், வியக்த உணர்வின் சம்ஸ்காரம், ஆகியவற்றை மிக எளிதில் மாற்றிவிடும். பரிஸ்தா என்றால் திவ்யத்தா (தெய்வீகமான) சொரூபம்! திவ்ய தன்மையின் சக்தியானது சாதாரண நிலையை அகற்றிவிடுகிறது. எவ்வளவுக்கெவ்வளவு திவ்ய சக்தியை ஒவ்வொரு செயலிலும் கொண்டு வருவீர்களோ அவ்வளவு அனைவரது மனதிலிருந்தும், வாயிலிருந்தும் தாமாகவே இந்த சொற்கள் வெளிவரும். அதாவது இவர் திவ்யமான தரிசன மூர்த்தி தரிசனத்திற்காக ஏங்கும் அனேக பக்தர்கள், அவர்கள் முன்னால் நீங்கள் திவ்ய தரிசன மூர்த்தியாக வெளிப்படுவீர்கள். அப்பொழுதே அனைத்து ஆத்மாக்களும் தரிசனம் செய்து மகிழ்ச்சி அடைவர்.  \n\n பரிஸ்தா என்றால் அவரது உலகமே ஒரே ஒரு பாபா! நிமித்தமாத்திரமாக தேகத்தில் இருப்பர். மேலும் தேகத்தினுடைய உறவினரிடமிருந்து செயல் பாட்டில் வந்தாலும் அவர்கள் மீது மோகம் இருக்காது. இப்பொழுது தேகத்தில் கர்மங்களைச் செய்வதற்காக வந்தோம்! உடனேயே தேகத்திலிருந்து விடுபட்டு விட்டோம்! பரிஸ்தாக்கள் ஒரு வினாடியில் இங்கு, அடுத்த வினாடியில் அங்கு. ஏனெனில் இவர்கள் பறக்கக்கூடியவர்கள். கர்மங்களைச் செய்வதற்காக தேகத்தை ஆதாரமாக எடுத்துள்ளார்கள். மேலும் உடனேயே மேலே சென்று விடுகின்றனர். இந்த அப்பியாசத்தை அதிகரியுங்கள். பரிஸ்தா வாழ்க்கையின் விசேஷத் தன்மை லி இச்சா மாத்திரம் அவித்யா (ஆசை என்றால் என்னவென்ற தெரியாத நிலை) தேவ வாழ்க்கையில் இச்சை என்பதற்கான விசயமே கிடையாது. எப்பொழுது பிராமண வாழ்க்கையில் இருந்து பரிஸ்தா வாழ்க்கை ஆகிவிட்டதோ, அதாவது கர்மாதீத் நிலையை அடைந்து விட்டீர்கள் என்றால் அப்ùப்ôழுது, எவ்விதமான சுத்த கர்மம், வீணான கர்மம், விகர்மம், அல்லது பழைய கர்மம், இவ்வாறு எவ்வித கர்மத்தின் பந்தனங்களில் கட்டுப்பட்டு இருக்க முடியாது. பரிஸ்தா நிலையை அனுபவம் செய்வதற்காக பரந்த உள்ளம் படைத்தவர்கள் எல்லையற்ற நினைவு சொரூபம் உடையோர் ஆகுக. எங்கு எல்லையற்ற நிலை இருக்குமோ அங்கு எந்தவிதமான எல்லைக்குட்பட்ட விசயங்கள் கவர்ந்து ஈர்க்க முடியாது. \n\n  கர்மாதீத் நிலையின் அர்த்தமே அனைத்துவிதமான எல்லைக்குட்பட்ட சுபாவ சம்ஸ்காரங்களிலிருந்து அப்பாற்பட்ட நிலையாகும். பரிஸ்தா வாழ்க்கை பந்தன் முக்த் வாழ்க்கையாகும். சேவையின் பந்தனம் இருக்கலாம், ஆனால் எவ்வளவு வேகமாக சேவை செய்தாலும் சரி, அவ்வளவும் செய்துக் கொண்டே எப்பொழுதும் ஃபிரி (விடுபட்ட நிலை) எவ்வளவு அன்பான நிலையோ அவ்வளவு பற்றற்ற நிலை. எப்பொழுதுமே சுதந்திரமான ஸ்திதியின் அனுபவத்தை செய்து கொண்டிருப்பர். சரீரம் மற்றும் கர்மங்களுக்கு அடிமை அல்ல அவர்கள். தேகதாரிகளோடு சம்மந்தத்தில் வருகின்ற பொழுதிலும் மேலிருந்து வந்து செய்தியைக் கொடுத்தோம், உடன் பறந்து விட்டோம்! இந்த நிலையே இருக்கும்.",
    source: "அவ்யக்த் முரளி – 20 மார்ச் 2017, பத்தி 10 - 21"
  },
//////////////////////// BK suggi
//Q0006
  { 
    question: " ஒரு நொடிக்கான அவ்யக்த ஸ்தியினால் ஆத்மாவிற்கு ஏற்படும் அனுபவம் ?  ",
    answer: " அழியாத சம்பந்தத்தில் இணைக்க முடியும்.. இம்மாதிரியான பிரிக்கமுடியாத சம்பந்தம் ஒன்றாக இணைந்துவிட்டால் மாயா கூட அந்த அனுபவி ஆத்மாவை அசைக்க முடியாது. வெறும் சப்தத்தினால் பிரபாவிக்கப்பட்ட ஆத்மாக்கள் பலவித சப்தங்களைக் கேட்பதால் வருவதும் போவதுமாக இருக்கிறார்கள். ஆனால், அவ்யக்த ஸ்திதியில் நிலைத்திருந்து வெளிப்படுத்தும் சப்தம் மூலம் அனுபவம் பெறும் ஆத்மாக்கள் வந்து போவதிலிருந்து விடுபட்டு இருப்பார்கள். ",
    source: " அவ்யக்த் முரளி –  18 ஜனவரி 1971, பத்தி 2 "
  },
//Q0007
  { 
    question: " தொடர்பில் வந்தபின் சம்பந்தத்தில் எதற்காக வர வேண்டும்? ",
    answer: " சம்பந்தத்தின் மூலமாகத்தான் உயர்ந்த பிராப்தி ஏற்படுகிறது.",
    source: " அவ்யக்த் முரளி –  21 ஜனவரி 1971, பத்தி 2  "
  },
//Q0008
  { 
    question: " சுயத்தை மற்றும் சமயத்தை எதற்காக நினைவு வைக்க வேண்டும்?   ",
    answer: " இரண்டு வார்த்தைகளை எப்பொழுதும் நினைவில் வைக்க வேண்டும் - ஒன்று சுயத்தை, மற்றொன்று சமயத்தை நினைவு வைக்க வேண்டும். சுயம் மற்றும் சமயம் ஆகிய இவற்றை எப்பொழுதும் நினைவு வைத்தீர்களானால், இந்த வாழ்க்கையில், பல பிறவிகளுக்கான உயர்ந்த பலனைஅடைய முடியும்.     ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 2  "
  },
//Q0009
  { 
    question: " ஆன்மீக முன்னேற்றத்திற்கான சாதனம் என்ன? ",
    answer: " ஆன்மீக முன்னேற்றத்திற்காக ஒரு சாதனம் தேவைப்படுகிறது. ஆகையால், எப்பொழுதும் தன்னை அழிவற்ற மூர்த்தி என்று புரிந்து கொண்டீர்கள் என்றால் அகால மரணத்திலிருந்தும் மற்றும் அனைத்து பிரச்சனைகளிலிருந்தும் காப்பாற்றப்படுவீர்கள். மானசீகக் கவலைகள், மானசீக பரஸ்திதிகளை அழிப்பதற்கு ஒரு சாதனத்தை நினைவில் வைக்க வேண்டும் - தன்னை இந்த பழைய சரீரப் பற்றிலிருந்து துண்டித்தால் போதும். இந்த தேக அபிமானத்தை விடுவதனால் அனைத்து பரஸ்திதிகளும் நீங்கிவிடும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 3 "
  },
//Q0010
  { 
    question: " அவ்யக்த ஸ்திதியினுடைய அனுபவத்தை தொடர்ந்து செய்வதால் என்ன ஏற்படும்?  ",
    answer: " ஒவ்வொருவருக்கும் அனுபவம் ஏற்பட முடியும். அவ்யக்த ஸ்திதியினுடைய அனுபவத்தை சிறிது நேரம் தொடர்ந்து செய்யுங்கள்.  அப்பொழுது எவ்வாறு விஞ்ஞானத்தின் மூலம் தூரத்தில் இருக்கும் பொருட்கள் கண்முன்னே தெரிகின்றனவோ, அவ்வாறே அவ்யக்த வதனத்தின் நடவடிக்கைகளும் இங்கு தெளிவாகத் தெரியும் அனுபவம் ஏற்படும். புத்தி பலத்தின் மூலம் தனது சர்வசக்திவான் சொரூபத்தின் சாட்சாத்காரம் செய்ய முடியும்  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 6"
  },
//Q0011
  { 
    question: " பிரம்மாகுமாரிகளிடம் என்ன கிடைக்கும் என்ற ஒலி பரவும்? ",
    answer: " ஏழை பிச்சை எடுக்க வருகிறாரோ, அதுபோன்று சாந்தியினுடைய அனுபவத்தை தானமாகப் பெற தவிக்கும் ஆத்மாக்கள் தானம் பெறுவதற்குத் துடித்துக் கொண்டு இருப்பார்கள் என்பதை நாளுக்கு நாள் பார்ப்பீர்கள். இப்பொழுது துக்கத்தின் ஒரு அலை வந்தாலும் கூட எவ்வாறு கடல் அலைகளில் தத்தளித்துக் கொண்டும் மற்றும் மூழ்கிக் கொண்டிருக்கும் ஆத்மாக்கள் ஒரு துரும்பாவது உதவி கிடைக்காதா என்று தேடுகிறார்களோ, அவ்வாறே உங்கள் முன்னால் அநேக ஆத்மாக்கள் பிச்சை கேட்க வருவார்கள். அதனால் துடித்துக் கொண்டிருக்கும் மற்றும் யாசிக்கும் தாகமான ஆத்மாக்களுடைய தாகத்தைப் போக்குவதற்காக தன்னை அதீந்திரிய சுகம் மற்றும் சர்வசக்திகளினால் நிறைந்திருக்கும் அனுபவம் செய்கிறீர்களா? சர்வ சக்திகளின் கஜானா, அதீந்திரிய சுகத்தின் கஜானாவை தன்னுடைய ஸ்திதியை நிலையாக வைப்பதோடு மட்டுமல்லாமல் மற்ற ஆத்மாக்களையும் கூட சம்பன்னம் ஆக்கமுடியும் அளவிற்கு சேமித்திருக்கிறீர்களா? அனைவருடைய பையை நிரப்பக்கூடிய வள்ளலுடைய குழந்தைகள் அல்லவா. இப்பொழுது இந்த விதமான காட்சி வெகுவிரைவில் முன்னால் வரும். மருத்துவர்கள் கூட எவருக்கும் இந்த நோய்க்கான மருந்து தர இயலாது. அப்பொழுது உங்களிடம் இதற்கான மருந்து பெற வருவார்கள். சுகம் சாந்தியினுடைய அனுபவம் பிரம்மா குமாரிகளிடம் கிடைக்கும் என்ற இந்த ஒலி மெதுமெதுவாகப் பரவும். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 9"
  },
//Q0012
    { 
    question: " சக்தி ரூபத்தின் அடையாளம் என்ன? ",
    answer: " சக்தியை நிரப்பிக் கொண்டு யார் படைக்கிறார்களோ, அவர்களுடைய படைப்பு கூட சக்திசாலியாக இருப்பதன் காரணமாக முயற்சியில் ஏற்ற இறக்கம் ஏற்படாது. ஒருவேளை, மாணவர் ஏற்ற இறக்கமான நிலையில் இருந்தால் அவர்களுக்குள் சக்தியை நிரப்புவதற்கான யுக்தி கையாளப்படவில்லை என்பதைக் கண்டறிய முடியும். சமீபத்தில் கொண்டு வருவதுதான் விசேஷமாகும். மாயையை எதிர்கொள்வதற்கு சக்திசாலியாக ஆக்கவேண்டும். இதையும் சேர்க்க வேண்டும். விக்னங்கள் வரும், ஆனால், நீண்ட நேரம் அது இருக்கக் கூடாது. வந்தது மற்றும் சென்றது - இதுதான் சக்தி ரூபத்தின் அடையாளம்.",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 17"
  },
//Q0013
  { 
    question: " சாகார சிநேகி, நிராகார சிநேகி எப்படி இருப்பார்கள்?   ",
    answer: " நிராகார சிநேகியாக இருப்பவர்களுடைய விசேஷமானது, அவர்கள் அந்த ஸ்திதியில் அதிக நேரம் நிலைத்திருப்பார்கள், சாகார சிநேகி சரித்திரவானாக இருப்பார்கள். அவர்களுடைய ஒவ்வொரு சரித்திரமும் சேவை செய்யக் கூடியதாக அமையும். இரண்டாவதாக, அவர்கள் மற்றவர்களையும் மிகுந்த சிநேகத்தில் கொண்டு வரமுடியும். நிராகாரி, நிர்அகங்காரி இவ்விரண்டிலும் சமநிலை வேண்டும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 18"
  },
//Q0014
{ 
    question: " குணத் திருடர் யார் ",
    answer: "  உற்சாகத்துடன் இருப்பதனால் ஈஸ்வரிய ஊக்க உற்சாகமானது எப்பொழுதும் ஒரே இரசனையில் (ஏக்ரஸ்) இருக்கும். யாரைப் பார்த்தாலும் அவரிடமிருந்து ஒவ்வொரு சமயமும் குணத்தை எடுத்துக் கொண்டே இருங்கள். அனைத்து குணங்களுடைய பலம் கிடைப்பதனால் சதா காலத்திற்கும் உற்சாகம் இருக்கம். நீங்கள் மற்றவர்களுடைய பலவித சொரூபத்தையும், பலவிதமான விஷயங்களைப் பார்க்கும் மற்றும் கேட்கும் காரணத்தால் உற்சாகம் குறைகிறது. குணங்களைப் பார்க்கும் ஆசை இருந்தால் உங்களுடைய ஊக்கம் உற்சாகம் ஏக்ரஸ் ஆக இருக்கும். நீங்கள் குணத் திருடர்களாக ஆகும்பொழுது மற்ற திருடர்கள் ஓடிவிடுவார்கள்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 19"
  },
//Q0015

{ 
    question: " மற்ற திருடர்கள் ஓடிவிட என்ன வேண்டும்?",
    answer: "  உற்சாகத்துடன் இருப்பதனால் ஈஸ்வரிய ஊக்க உற்சாகமானது எப்பொழுதும் ஒரே இரசனையில் (ஏக்ரஸ்) இருக்கும். யாரைப் பார்த்தாலும் அவரிடமிருந்து ஒவ்வொரு சமயமும் குணத்தை எடுத்துக் கொண்டே இருங்கள். அனைத்து குணங்களுடைய பலம் கிடைப்பதனால் சதா காலத்திற்கும் உற்சாகம் இருக்கம். நீங்கள் மற்றவர்களுடைய பலவித சொரூபத்தையும், பலவிதமான விஷயங்களைப் பார்க்கும் மற்றும் கேட்கும் காரணத்தால் உற்சாகம் குறைகிறது. குணங்களைப் பார்க்கும் ஆசை இருந்தால் உங்களுடைய ஊக்கம் உற்சாகம் ஏக்ரஸ் ஆக இருக்கும். நீங்கள் குணத் திருடர்களாக ஆகும்பொழுது மற்ற திருடர்கள் ஓடிவிடுவார்கள். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 19"
  },
//Q0016
    { 
    question: " அனைத்தின் மீதும் வெற்றி அடைவதற்கான யுக்தி என்ன? ",
    answer: " வெற்றியாளர் ஆகுவதற்காக ஒவ்வொருவரின் உள்ளத்தின் இரகசியத்தைப் புரிந்து கொள்ள வேண்டும். எப்பொழுது ஒவ்வொருவருடைய வாயிலிருந்து எழும் சப்தத்தைப் பார்க்கிறீர்களோ, அப்பொழுது அந்த சப்தத்தைப் பார்ப்பதனால் அவருடைய உள்ளத்தின் இரகசியத்தை அறிந்து கொள்ள முடியாது. உள்ளத்தின் இரகசியத்தைப் புரிந்து கொள்வதன் மூலம் அனைவரது உள்ளத்தின் மீதும் வெற்றி அடைய முடியும். உள்ளத்தின் இரகசியத்தைப் புரிந்து கொள்வதற்கு உள்நோக்குமுகம் (அந்தர்முக்தா) வேண்டும், எந்த அளவு இரகசியங்களைப் புரிந்து கொள்வீர்களோ, அந்த அளவு அனைவரையும் திருப்திப்படுத்த முடியும். எந்த அளவு திருப்திப்படுத்துவீர்களோ, அந்த அளவு இரகசியத்தையும் புரிந்து கொள்வீர்கள். அப்பொழுது வெற்றியாளர்களாக ஆகமுடியும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 20 "
  },
//Q0017
    { 
    question: " சரளத்தன்மையின் அடையாளம் எது?  ",
    answer: " யார் சுயம் சரளத்தன்மையுடன் இருக்கிறார்களோ, அவர்கள் மற்றவர்களைக் கூட சரளத்தன்மையுடையவர்களாக மாற்ற முடியும். சரளத்தன்மை என்றால் எந்த விஷயத்தைக் கேட்டீர்களோ, பார்த்தீர்களோ, செய்தீர்களோ அது சாரயுக்தாக (சாரம் நிறைந்ததாக) இருக்க வேண்டும். மேலும், சாரத்தை தான் எடுக்க வேண்டும். மேலும், தான் எந்த விஷயம் அல்லது கர்மம் செய்யும்பொழுதும் அதிலும் கூட சாரம் நிரம்பியதாக இருக்க வேண்டும். அதனால் முயற்சி கூட சரளமாகிவிடும். மேலும், சரளமான முயற்சிகள் மற்றவர்களைக் கூட சரளமான முயற்சியாளர்களாக மாற்றிவிடுவார்கள். சரள முயற்சியாளர்கள் அனைத்து விஷயங்களிலும் ஆல்ரவுண்டராக இருப்பார்கள். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 21"
  },
//Q0018
    { 
    question: " ஆல் ரவுண்டரின் விசேஷதா அடையாளம்  என்ன?   ",
    answer: " எந்த விஷயத்திலும் குறை தென்படாது. எந்த விஷயத்திலும் தைரியம் குறைந்துவிடாது. இதை இப்பொழுது செய்ய இயலாது என்ற வார்த்தை அவர்கள் வாயிலிருந்து வெளிப்படாது. இந்த ஒரு முக்கியமான பயிற்சியை நடைமுறை வாழ்க்கையில் கொண்டு வருவதன் மூலம் எல்லா விஷயங்களிலும் முன்உதாரணமானவர்களாக (சாம்பிள்) ஆகமுடியும். எல்லா விஷயங்களிலும் முன்உதாரணமானவர்களாக ஆவதனால் மிகுந்த மதிப்புடன் தேர்ச்சி (பாஸ் வித் ஹானர்) அடைய முடியும். எப்பொழுதாவது ஏதாவது விஷயத்தில் பயிற்சி இல்லை என்று சொல்கிறீர்கள். ஆல்ரவுண்டர் ஆகுவதென்பது வேறு விஷயம், இதுவோ வருமானம் ஆகிவிட்டது. ஆல்ரவுண்டர் முன்உதாரணம் ஆகுவதென்பது வேறு விஷயம். மற்றவர்கள் முன்னால் ஓவ்வொரு விஷயத்தையும் முன்னுதாரணமாக்கி (சாம்பிள்) காட்டணும். ஒவ்வொரு விஷயத்திலும் அடியை முன்னால் வைப்பது, தன் மூலம் அனைவருக்குள்ளும் வருமானத்தின் உற்சாகத்தை ஏற்படுத்துவது - இதுதான் ஆல்ரவுண்டு முன்உதாரணம் ஆகுவது ஆகும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 22 "
  },
//Q0019
    { 
    question: " வெற்றி மாலை வரிசைக்கிரமமாக உள்ளது ஏன்? ",
    answer: " எல்லோருடைய கழுத்திலும் வெற்றிமாலை உள்ளது, ஆனால் வரிசைக்கிரமமாக உள்ளது. சிலருடைய கழுத்தில் பெரியதாகவும், சிலருடைய கழுத்தில் சிறியதாகவும் இருக்கிறது. இதனுடைய காரணம் என்ன? எந்த அளவு ஆரம்பத்திலிருந்து மனதில், பேச்சில், செயலில் வரக்கூடிய பிரச்சனைகள் அல்லது தடைகளின் மீது வெற்றி அடைந்திருக்கிறார்களோ, அதற்கேற்றவாறு ஒவ்வொருவருக்கும் வெற்றி மாலை அமைகிறது. ஆரம்பத்திலிருந்து பார்த்தால், என்னுடைய வெற்றிமாலை எவ்வளவு பெரியதாக இருக்கிறது என்பது தெரியவரும். இன்றைய நாட்களில் சிறிய மாலையையும் தயாரிக்கிறார்கள், பெரிய மாலையையும் தயாரிக்கிறார்கள். யார் எவ்வளவுக்கெவ்வளவு வெற்றி அடைகிறார்களோ அந்த அளவு தான் பெரிய வெற்றிமாலையை அணிகிறார்கள். இந்த சதுர்புஜ் (நான்கு கரங்களை உடையவர்) சித்திரத்தில் உள்ள வெற்றி மாலையின் அடையாளமானது ஒருவருக்கானது மட்டுமல்ல, இது வெற்றி இரத்தினங்களுடைய அடையாளம் ஆகும். அதனால், ஒவ்வொருவரும் அவரவர் வெற்றிமாலையினுடைய சாட்சாத்காரத்தை செய்ய முடியும்  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 23 "
  },
//Q0020
    { 
    question: " துக்கம் கொடுக்கக் கூடிய பொருள் எது ?  ",
    answer: " இந்திரியங்களுடைய கவர்ச்சி, சம்பந்தங்களின் கவர்ச்சி அல்லது ஏதாவது ஒரு கர்மேந்திரியத்தின் வசம் ஆவதால் விதவிதமான கவர்ச்சி ஏற்படுகிறது. அது அதீந்திரிய சுகம் மற்றும் மகிழ்ச்சியை ஏற்படுத்துவதில் பந்தனத்தை ஏற்படுத்துகிறது.  அதீந்திரிய சுகம் கிடைப்பதால் இந்திரிய சுகத்தின் ஆகர்ஷணம் முடிந்துவிடுகிறது. ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 24"
  },
//Q0021
    { 
    question: " அலங்காரங்கள் எதற்காக இருக்கின்றது? ",
    answer: " சக்திகளினுடைய சித்திரத்தில் சக்திகளுடைய அடையாளமாக என்ன காண்பிக்கிறார்கள்? ஒன்று அவர்கள் அலங்காரியாக இருக்கிறார்கள், இரண்டாவது சம்ஹாரிகளாகவும் (அழிப்பவர்களாகவும்) இருக்கிறார்கள். அலங்காரங்கள் எதற்காக இருக்கின்றன? சம்ஹாரம் செய்வதற்காக. இவ்வாறாக அலங்காரி, சம்ஹார மூர்த்தியாக தங்களைப் புரிந்து கொண்டு நடந்து கொள்ளுங்கள். நான் சம்ஹாரமூர்த்தி என்ற நினைவு இருந்ததென்றால் அவர்கள் ஒருபொழுதும் மாயையின் வசமாகமாட்டார்கள். அனைத்து அலங்காரங்களையும் சரியான முறையில் தாரணை செய்திருக்கிறோமா என்று எப்பொழுதும் சோதனை செய்யுங்கள். ஏதாவது ஒரு அலங்காரம் ஒருவேளை தாரணை ஆகவில்லை என்றால் வெற்றியாளராக ஆகமுடியாது. சுமங்கலிகள் எப்பொழுதும் சுமங்கலித்தன்மையின் அடையாளத்தை நிலையாக வைத்திருக்கிறார்கள். தன்னுடைய ஸ்தூல அலங்காரம் குறைகிறது, மேலும் கீழுமாக ஆகிறது என்றால் அதை அடிக்கடி சரி செய்து கொள்கிறார்கள். ஆகையால், ஏதாவது ஒரு அலங்காரம் கெட்டுவிட்டால், அதை சரி செய்ய வேண்டும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 25"
  },
//Q0022
    { 
    question: " பாப்சமான் குணங்கள் நிறைந்தவர்கள் எப்படி இருப்பார்கள்.?  ",
    answer: "  உங்களது தோற்றம் பாப்தாதாவை வெளிப்படுத்துவதாக ஆகவேண்டும். எந்த கர்மம் செய்தாலும் அந்த ஒவ்வொரு கர்மத்திலும் பாப்தாதாவின் குணம் வெளிப்பட வேண்டும். பாப்தாதாவின் எந்த முக்கிய குணத்தை வர்ணனை செய்கிறீர்கள்? ஞானம், அன்பு, ஆனந்தம், சுகம், சாந்தி ஆகியவற்றின் கடல். எந்த கர்மம் செய்தாலும், அது ஞானம் நிறைந்ததாக இருக்க வேண்டும். ஒவ்வொரு செயலின் மூலம் அனைத்து ஆத்மாக்களுக்கும் சுகம்-சாந்தி, ஆனந்தத்தின் அனுபவம் ஏற்பட வேண்டும். இதுதான் பாப்-சமான் குணங்கள் நிறைந்தவர் ஆவதாகும். நீங்கள் புரிய வைக்க வேண்டிய அவசியமில்லை. உங்களது கர்மத்தைப் பார்த்து அவர்களது உள்ளத்தில், இவர்கள் யாருடைய குழந்தைகள், எவர் மூலம் இவ்வாறு ஆனார்கள் என்ற எண்ணம் எழும்.  ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 28"
  },
//Q0023
    { 
    question: " பந்தனத்திலிருந்து விடுபட என்ன செய்ய வேண்டும்?  ",
    answer: " பந்தனத்தில் இருப்பவர்கள் சுதந்திரமாக இருப்பவர்களை விட நன்றாக இருக்கிறார்கள். சுதந்திரமாக இருப்பவர்கள் அலட்சியமாக இருக்கிறார்கள். பந்தனமுள்ளவரின் ஈடுபாடு நன்றாக இருக்கிறது. நினைவை சக்திசாலியாக ஆக்குங்கள். நினைவு குறைந்தால் சக்தி கிடைக்காது. நினைவில் இருக்கும்பொழுது நான் சேவை செய்வதில்லை என்று வீணானாக எண்ணாதீர்கள். அந்த நேரத்திலும் நினைவிலிருந்தால் வருமானம் சேமிப்பாகும். இவ்வாறு வீணாக நினைப்பதால் நினைவினுடைய சக்தி குறைகிறது. பந்தனத்திலிருந்து விடுதலை அடைவதற்கு தன்னுடைய நடவடிக்கையை மாற்றிக் கொள்ளுங்கள், அப்பொழுது இவர்கள் மாறிவிட்டார்கள் என்று இல்லறவாசிகள் பார்ப்பார்கள். கடினமான சம்ஸ்காரம் எது உள்ளதோ, அதை மாற்றிவிடுங்கள். அது தன்னுடைய காரியத்தைச் செய்யட்டும். நீங்கள் உங்களது காரியத்தைச் செய்யுங்கள். அதனுடைய வேலையைப் பார்த்து பயப்படாதீர்கள். எந்த அளவு அது தமது காரியத்தை தீவிரமாகச் செய்துக் கொண்டிருக்கிறதோ, நீங்கள் உங்களுடைய வேலையைத் தீவிரமாகச் செய்யுங்கள். அது எவ்வாறு தனது காரியத்தை செய்துகொண்டு இருக்கிறதல்லவா, அதனுடைய இந்த குணத்தை எடுத்துக்கொண்டு நீங்களும் செய்யுங்கள். ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 29"
  },
//Q0024
    { 
    question: "தெளிவான நினைவின் அடையாளம் என்ன?   ",
    answer: " 5000 வருடங்களுக்கு முன்பும் வந்திருந்தோம் என்பது அனுபவமாகிறதா? நினைவு வருகிறதா? தெளிவான நினைவின் அடையாளம் என்ன? யாரையாவது சந்திக்கும்பொழுது இவர் தன்னுடையவர் என்ற அனுபவம் ஏற்படும் மற்றும் எந்த இடத்தைத் தேடிக் கொண்டிருந்தேனோ இது அதே இடம் தான், அந்த இடத்திற்கு வந்துவிட்டேன் என்பதே தெளிவான நினைவின் அடையாளம் ஆகும். எவ்வாறு ஏதாவது ஒரு பொருள் தேடிய பிறகு கிடைக்கிறதோ, அதே போன்று உண்மையான பரிவாரத்துடன் சந்தித்துக்கொண்டு இருக்கின்றோம் என்றும், இந்தப் பரிவாரம் தன்னுடையது என்றும் அனுபவம் ஆகும். இதைத்தான் தெளிவான அனுபவம் என்று சொல்லப்படுகிறது. இரண்டாவதாக, எந்த விஷயத்தைக் கேட்கிறோமோ, அது அவர்களுக்கு சகஜமாகவும் தெளிவாகவும் புரியவரும். எவ்வாறு தூய்மையினுடைய விஷயம் உலகத்தாருக்கு கடினமாக இருக்கிறது, ஆனால், யார் கல்பத்திற்கு முன் உள்ளவர்களோ, அதிகாரிகளோ அவர்கள் தூய்மை நமது சுயதர்மம் என்பதைப் புரிந்து கொள்கிறார்கள். அவர்களுக்கு சகஜமாக இருக்கும். நீங்கள் ஏதாவது தெரிந்த அறிமுகமான மூர்த்திகளைப் பார்க்கும்பொழுது, இவை என்னுடையவை என்ற அனுபவம் ஏற்படுகிறது. எந்த அளவு நெருங்கிய சம்பந்தத்தில் வரக்கூடியவர்களோ, அவர்கள் தெளிவாக அனுபவம் செய்வார்கள். இம்மாதிரியான அனுபவி ஆத்மாக்களுக்கு கர்ம பந்தனத்தைத் துண்டிப்பதற்குத் தாமதம் ஆகாது மற்றும் பொய்யான பொருளை விடுவது கடினமாக இருக்காது. ",
    source: " அவ்யக்த் முரளி – 21 ஜனவரி 1971, பத்தி 30"
  },
//Q0025
    { 
    question: " சிம்மாசனதாரியின் அடையாளங்கள் என்ன? ",
    answer: " . சிம்மாசனதாரியின் அடையாளம் - ஒருவர் எப்பொழுது சிம்மாசனத்தில் அமர்கிறார்களோ, அப்பொழுது திலகம் மற்றும் கிரீடம் ஆகிய இரண்டுமே சிம்மாசனதாரியின் அடையாளம் ஆகிறது. இவ்விதமே இதய சிம்மாசனத்தில் அமர்ந்துள்ள ஆத்மாக்களின் அடையாளம் கூட இதுதான். அவர்களுடைய நெற்றியில் சதா காலமும் அழியாத ஆத்ம ஸ்திதியின் திலகமானது தூரத்திலிருந்தே பார்வைக்குப் பிரகாசமாகத் தெரியும். இரண்டாவதாக, அனைத்து ஆத்மாக்களுக்கான நன்மைக்கான சுபபாவனை அவர்களது கண்கள் மற்றும் முகத்தின் மூலம் தென்படும். முகம் மூலமாக இவை எல்லாம் தெளிவாகத் தெரிவதுதான் அடையாளம் ஆகும். மூன்றாவது விஷயம் - அவர்களுடைய சங்கல்பம், பேச்சு, கர்மம் தந்தைக்கு சமமாக இருக்கும். நான்காவது விஷயம் - எந்த ஆத்மாக்களுக்கு சேவை செய்கிறார்களோ, அந்த ஆத்மாக்களுக்குள் சிநேகம், சகயோகம் மற்றும் சக்தி ஆகிய மூன்று குணங்களை தாரணை செய்விப்பதற்கான சக்தி அவர்களிடம் இருக்கும். இந்த நான்கு விஷயங்களும் அவர்களுடைய அடையாளங்களாகும்.  ",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 01"
  },
//Q0026
    { 
    question: " சக்தி குறைவின் அடையாளங்கள் என்ன? ",
    answer: "  பிராமண குலத்தின் மரியாதைகள் எவையோ, அந்த அனைத்து மரியாதைகளின் (நியமம்) சொரூபமாக ஆக்கமுடியாது. ஏனென்றால், சுயத்தில் சக்தி குறைவாக இருப்பதன் காரணத்தினால் மற்றவர்களுக்குள்ளும் அனைத்து மரியாதைகளையும் பாலனை செய்யமுடியும் அளவிற்கு சக்தியைக் கொண்டுவர முடியாது. ஏதாவது ஒரு மரியாதையின் மரபை மீறுகிறார்கள். எல்லாவற்றையும் புரிந்து கொள்வார்கள். அதில் குறையேதும் இல்லை. மரியாதைகளை முழுமையாகப் புரிந்து கொண்டாலும், அதன்படி நடப்பதற்கு சக்தி குறைவாக இருக்கும். இந்தக் காரணத்தினால் யாருக்கு அவர்கள் சேவை செய்கிறார்களோ, அவர்களுக்குள்ளும் சக்தியின் குறைபாடு காரணமாக தாண்டிச் (ஹை ஜம்ப்) செல்ல இயலுவதில்லை. சம்ஸ்காரங்களை அழிப்பதில் நிறைய நேரங்களை வீணடிக்கிறார்கள். இப்பொழுது இந்த விஷயங்களில் தங்களுடைய சொரூபத்தை சோதனை செய்யுங்கள். ",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 03"
  },
//Q0027
    { 
    question: " தேவதைகளின் மகிமை என்ன? ",
    answer: " தேவதைகளினுடைய மகிமை, அனைத்து குணங்களும் நிரம்பப் பெற்றவர்கள் என்பதாகும். ",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 04"
  },
//Q0028
    { 
    question: " சேவை மூலம் எதையெல்லாம் பார்க்க முடியும்? சேவை ஒர் கண்ணாடி ",
    answer: " ஒவ்வொரு படைப்பினுடைய தோற்றம் படைப்பவரை வெளிப்படுத்துகிறது. சேவை உங்களுக்கான ஒரு கண்ணாடி ஆகும், அந்தக் கண்ணாடியின் மூலம் தன்னுடைய உள்ளார்ந்த ஸ்திதியைப் பார்க்க முடியும். எவ்வாறு கண்ணாடியில் தன்னுடைய தோற்றம் சகஜமாகவும், தெளிவாகவும் தென்படுகிறதோ, அவ்வாறு சேவையினுடைய கண்ணாடி மூலம் தன்னுடைய முகத் தோற்றம் (சூரத்) அல்ல, ஆனால், தெளிவான குணாதிசயங்கள் (சீரத்) தென்படுகின்றன. அது தோற்றத்திற்கான கண்ணாடி, இது குணத்திற்கான கண்ணாடி. ஒவ்வொருவருக்கும் தன்னுடைய சாட்சாத்காரம் தெளிவாகத் தெரிகிறதா? தென்பட வேண்டும்.",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 06"
  },
//Q0029
    { 
    question: " டீச்சருடைய தோற்றம் எவ்வாறு இருக்க வேண்டும்?",
    answer: " டீச்சர்கள் தங்களது ஃபரிஷ்தா நிலை மூலமாக சேவை செய்ய வேண்டும். இது என்னுடைய இயல்பு என்ற வார்த்தை டீச்சர்களுடைய வாயிலிருந்து வரக்கூடாது. இவ்வாறு கூறுவது சக்தியற்ற நிலையின் அடையாளமாகும்.",
    source: " அவ்யக்த் முரளி – 22 ஜனவரி 1971, பத்தி 07 "
  },
//Q0030
    { 
    question: "  நிமித்த மூர்த்திகள் ஆகுவதால் ஏற்படும் நன்மைகள் என்ன?  ",
    answer: " முதலில் சாகாரத் தந்தை பின்பற்றும் ரூபத்தில் எதிரில் இருந்தார். இப்போது நீங்கள் நிமித்த மூர்த்திகள் ஆவீர்கள். எந்த சொரூபத்தில் எங்கு நாம் காலடி வைக்கிறோமோ, அதேபோன்று எல்லா ஆத்மாக்களும் நம் பின்னால் நம்மைப் பின்பற்றி வருவார்கள் என்று புரிந்து கொள்ளுங்கள். இப்பொறுப்பு உங்களுக்கு உள்ளது. அனைத்து ஆத்மாக்களையும் முன்னேற்றக்கூடியவராக ஆகுவதால் அனைத்து ஆத்மாக்களின் ஆசிகளும் கிடைக்கிறது. அதனால் லேசான தன்மையும் ஏற்படுகிறது, உதவியும் கிடைக்கிறது. இதன் காரணமாக பொறுப்பு இலகுவாக ஆகிவிடுகிறது. பெரிய காரியம் செய்து கொண்டிருந்தாலும், யாரோ செய்வித்துக் கொண்டிருப்பது போன்ற அனுபவம் ஏற்படும். மேலும், இந்தப் பொறுப்பு களைப்பினையும் போக்கக்கூடியதாக ஆகிறது. ஓய்வாக இருப்பதை மனம் அனுபவிப்பதில்லை. பொறுப்பு எடுப்பது ஸ்திதியை உருவாக்க மிகவும் உதவுகிறது. ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 01  "
  },
//Q0031
    { 
    question: " நினைவின் திட்டத்தை எவ்வாறு உருவாக்க வேண்டும்?  ",
    answer: " அமிர்தவேளையின் போதே நினைவின் திட்டத்தை தீட்ட வேண்டும். நீங்கள் ஸ்தூல காரியத்தில் ஈடுபட்டுக் கொண்டிருக்கிறீர்கள் என்று வைத்துக்கொள்ளுங்கள், அப்பொழுதும் கூட நினைவில் இருக்க சிறிது நேரம் ஒதுக்குவதற்கான நியமம் உள்ளது. அப்போது, மற்றவர்களுக்கும் கூட, இரண்டு மூன்று நிமிடங்கள் நினைவு செய்வது நமது காரியம் என்பதை நினைவுபடுத்த வேண்டும். எவ்வாறு குறிப்பிட்ட நேரத்தில், போக்குவரத்து நிறுத்தப்படுகிறதோ, எவ்வளவு அவசர வேலை அல்லது நோயாளி மருத்துவமனை செல்வதாக இருந்தாலும், போக்குவரத்து நிறுத்தப்படும். இவ்விதமாக எவ்வளவு முடியுமோ அவ்வளவு தன்னுடைய நினைவிற்கான கால அட்டவணையை தயார் செய்யுங்கள். மற்றவர்கள் இதைப் பார்க்கும்போது, இது நினைவு செய்வதற்கான குறிப்பிட்ட நேரம் என்று புரிந்து உங்களைப் பின்பற்றுவார்கள். எந்தக் காரியமாக இருந்தாலும், இரண்டு நான்கு நிமிடங்களை அவசியம் ஒதுக்கி, நினைவு செய்யுங்கள். அதனால் வாயுமண்டலத்திலும் முழு தாக்கம் ஏற்படும். அனைவரும் ஒருவரையொருவர் பின்பற்றுவார்கள். புத்திக்கு ஓய்வும் கிடைக்கும், சக்தியும் நிரம்பும். மேலும், வாயுமண்டலத்திற்கும் உதவி கிடைக்கும். பிறகு, விசித்திரமும் தென்படும். ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 03"
  },
//Q0032
    { 
    question: " உங்களது இறுதி நிலை என்ன? ",
    answer: " உங்களது இறுதி நிலை - சாட்சாத்காரமூர்த்தி நிலை ஆகும். எந்தளவிற்கு சாட்சாத்மூர்த்தி ஆவீர்களோ அந்தளவிற்கு சாட்சாத்காரமூர்த்தி ஆவீர்கள். அனைவரும் சாட்சாத்மூர்த்தி ஆகும்பொழுதே சம்ஸ்காரம் கூட சாட்சாத்மூர்த்திக்கு சமமாக ஆகிவிடும். ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 04"
  },
//Q0033
    { 
    question: " மதிப்பானவர்களுடைய அடையாளம் எப்படி இருக்கும்?  ",
    answer: " மதிப்பானவர்களுக்கு தனது சமயம், சங்கல்பம் மற்றும் சேவையின் மீது மதிப்பு கொடுக்கும் முக்கியமான குணம் இருக்கும். ஆகையால், அவர்களது சங்கல்பம், பேச்சு மூலம் என்ன சேவை நடக்கிறதோ, அதற்கு பிறரும் மதிப்பு கொடுப்பார்கள். மேலும், நாடகப்படி அவர்களுக்கு மதிப்பு ஏற்படுகிறது. அனைவரும் அவரை மதிப்பானவர் என்ற பார்வையில் பார்ப்பார்கள்.",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 06"
  },
//Q0034
    { 
    question: " சூரியனுடைய காரியம் எது?",
    answer: " வாயுமண்டலத்தை மாற்றுவதற்காக சதா நான் மாஸ்டர் சூரியன் என்று புரிந்து கொள்ள வேண்டும். சூரியனுடைய காரியம் எது?  ஒன்று வெளிச்சம் தருவது, மற்றொன்று பூச்சிகளை அழிப்பது. ஆகவே, எனது நடவடிக்கை என்ற கிரணங்களினால் இந்த இரண்டு காரியங்கள் நடக்கின்றன என்று சதா புரிந்து கொள்ள வேண்டும். அனைத்து ஆத்மாக்களுக்கும் வெளிச்சமும் கிடைக்க வேண்டும், குப்பைகளும் அழிய வேண்டும். வெளிச்சம் கிடைத்தும் குப்பைகள் அழியவில்லையெனில், எனது கிரணங்களில் சக்தி இல்லை என்று புரிந்து கொள்ளுங்கள். சூரியன் பிரகாசமாக இல்லையென்றால் புழு பூச்சிகள் அழியாது. எனக்குள் சக்தி குறைவாக இருந்தால் ஞானஒளி பட்டும் பழைய சம்ஸ்கார ரூப கிருமிகள் அழியாது. எவ்வளவு சக்திவாய்ந்ததாக இருக்குமோ, அவ்வளவு விரைவில் அழியும். சக்தி குறைவாக இருந்தால் நேரம் அதிகமாகும். ஆகவே, சக்திசாலியாக ஆகவேண்டும்.  ",
    source: " அவ்யக்த் முரளி – 26 ஜனவரி 1971, பத்தி 07"
  },
//Q0035
    { 
    question: " எவ்வளவு, எத்தனை கீரீடங்கள் இருக்கின்றன?   ",
    answer: " எவ்வளவு விதவிதமான கிரீடங்களும், சிம்மாசனங்களும் உள்ளன. (21 பிறவிகளுக்கு 21 கிரீடங்கள்) இப்போது ஏதாவது கிரீடம் உள்ளதா அல்லது 21 கிரீடங்கள் மட்டும் தென்படுகின்றனவா? இப்போதைய கிரீடம்தான் அனேக கிரீடங்களை உருவாக்குகிறது. ஆகையால், இப்பொழுது தங்களை கிரீடதாரியாக பார்க்க முடிகிறதா? எத்தனை கிரீடம் அணிந்திருப்பீர்கள்? (கணக்கிலடங்காது) பாண்டவ சேனைக்கு எத்தனை கிரீடங்கள் உள்ளன? (இரண்டு) சக்திகளுக்கு பல மற்றும் பாண்டவர்களுக்கு இரண்டுதானா? ஒருவேளை, இப்பொழுது கிரீடம் அணியவில்லையெனில், எதிர்காலத்தில் கிரீடம் எப்படி கிடைக்கும்! இப்பொழுது அனைத்துக் குழந்தைகளையும் கிரீடம் மற்றும் சிம்மாசனதாரிகளாக பாபா ஆக்குகின்றார். சிம்மாசனதாரியாக ஆகிவிட்டால் கிரீடதாரியாகவும் ஆகிவிடுவீர்கள்.  ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 1"
  },
//Q0036
    { 
    question: " சிம்மாசனம் எத்தனை விதமாக உள்ளன?  ",
    answer: " சிம்மாசனம் எத்தனை விதமாக உள்ளன? இப்பொழுது இதய சிம்மாசனம் மற்றும் அழியாத சிம்மாசனம் இருக்கிறது. அழியாத சிம்மாசனதாரியாக இருப்பதனால் தூய்மையின் ஒளிக்கிரீடமும் இப்பொழுது தாரணை ஆகிறது. மேலும், இதய சிம்மாசனதாரி ஆகுவதால், சேவாதாரி ஆகுவதால் பொறுப்பு கிரீடத்தையும் தாரணை செய்கிறீர்கள். ஆகவே, இரட்டை சிம்மாசனதாரியாக மற்றும் இரட்டை கிரீடதாரியாக எவ்வளவு நேரம் இருக்கிறீர்கள் என்று ஒவ்வொருவரும் தன்னைப் பார்க்க வேண்டும். கிரீடம் மற்றும் சிம்மாசனம் அனைவருக்கும் கிடைத்துள்ளது, ஆனால், எவ்வளவு நேரம் கிரீடதாரி மற்றும் சிம்மாசனதாரியாக ஆகிறீர்கள் என்பது ஒவ்வொருவரது முயற்சியைப் பொருத்தது ஆகும். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 2 "
  },
//Q0037
    { 
    question: " சிம்மாசனதாரி ஆகும்பொழுது என்ன நடக்கும்? ",
    answer: " எப்பொழுது ஒருவர் சிம்மாசனதாரி ஆகின்றாரோ, அப்பொழுது சிம்மாசனத்தில் வீற்றிருக்கும் காரணத்தினால் அரச காரியங்கள் அவரது கட்டளைப்படி நடக்கின்றன. ஒருவேளை, சிம்மாசனத்தை விட்டுவிட்டால் அதே காரியங்கள் அவரது கட்டளைப்படி நடக்காது. அதே போன்று நீங்கள் கிரீடம் மற்றும் சிம்மாசனத்தை விடும்பொழுது இந்தக் கர்மேந்திரியங்கள் உங்களது கட்டளையைக் கேட்காது. சிம்மாசனதாரி ஆகும்போது கர்மேந்திரியங்கள் கீழ்படிகின்றன. ஆகையால், இந்தக் கிரீடம் மற்றும் சிம்மாசனத்தை ஒருபோதும் விடமாட்டேன் என்று சதா இந்த கவனம் வையுங்கள். தன்னுடைய கிரீடம் மற்றும் சிம்மாசனதாரியின் சம்பூரண சித்திரத்தை எப்பொழுதும் நினைவில் வைத்திடுங்கள்.",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 3"
  },
//Q0038
    { 
    question: " சிம்மாசனம் மற்றும் கிரீடத்தின் நினைவினால் ஏற்படும் பலன்கள். . . ",
    answer: " கிரீடம் மற்றும் சிம்மாசனதாரி ஆகுவதனால் இலக்கின் நினைவு மற்றும் போதை தானாகவே இருக்கும். ஏனெனில், கிரீடம் மற்றும் சிம்மாசனம் தான் போதை மற்றும் இலக்கினுடைய நினைவை ஏற்படுத்தக் கூடியவை. ஆகவே, தன்னுடைய கிரீடம் மற்றும் சிம்மாசனத்தை ஒருபொழுதும் விட்டுவிடக்கூடாது. எந்த அளவு இப்பொழுது கிரீடம் மற்றும் சிம்மாசனத்தை தாரணை செய்வதன் அனுபவி மற்றும் பயிற்சியாளர்கள் ஆவீர்களோ, அந்தளவே அங்கேயும் கூட அவ்வளவு சமயம் கிரீடம் மற்றும் சிம்மாசனத்தை தாரணை செய்வீர்கள். ஒருவேளை, இப்பொழுது அல்ப காலத்திற்கு கிரீடம் மற்றும் சிம்மாசனதாரி ஆகிறீர்கள் எனில் அங்கேயும் கூட மிகவும் குறைவான சமயமே கிரீடம் மற்றும் சிம்மாசனத்தை பிராப்தியாக அடைய முடியும். தற்போதைய பயிற்சி ஒவ்வொருவருக்கும் தனது எதிர்காலத்தை சாட்சாத்காரம் செய்வித்துக் கொண்டிருக்கிறது. இப்பொழுது கூட மற்றவர்களுடைய கிரீடம் மற்றும் சிம்மாசனத்தைப் பார்த்து மட்டும் குஷி அடைந்தீர்கள் என்றால் அங்கும் கூட பார்த்துக் கொண்டே இருக்க வேண்டியதுதான். ஆகையால், சதா காலத்திற்கான கீரிடம் மற்றும் சிம்மாசனதாரி ஆகுங்கள். இம்மாதிரியான கிரீடம் மற்றும் சிம்மாசனம் பிறகு எப்பொழுது கிடைக்கும்? இப்பொழுதுதான் கிடைக்கும். கல்பத்திற்கு பின்னரும் இப்பொழுதுதான் (சங்கமயுகத்தில்) கிடைக்கும். இப்பொழுது இல்லையென்றால் எப்பொழுதும் இல்லை.",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 4"
  },
//Q0039
    { 
    question: " திலகம் இடுவதனால் ஏற்படும் நன்மைகள் என்ன? ",
    answer: " பக்தன் அல்லது அலங்காரம் செய்பவர் நியமப்படி குளித்து, துவைத்து தங்களது நெற்றியில் அவசியம் திலகம் இடுகிறார்கள். அலங்காரத்தின் காரணமாக, பக்தியின் காரணமாக மற்றும் சுமங்கலித்தன்மையின் காரணமாகவும் திலகம் இடுகிறார்கள். அதுபோலவே அமிர்தவேளையில் நீங்கள் தனக்கு ஞான ஸ்நானம் செய்விக்கிறீர்கள், தன்னை ஞானத்தினால் அலங்கரிக்கிறீர்கள். ஆகையால், அமிர்தவேளையில் இந்த நினைவினுடைய திலகம் இட வேண்டும். ஆனால், அமிர்தவேளையில் இந்த நினைவினுடைய திலகம் வைப்பதற்கு மறந்துவிடுகிறீர்கள். ஒருவேளை, திலகம் வைத்தாலும் பின்னர் அழித்தும்விடுகிறீர்கள். அடிக்கடி நெற்றியில் கையை வைத்து திலகத்தை அழித்துவிடும் பழக்கம் சிலருக்கு உள்ளது. அவ்வப்பொழுது திலகம் இடுகிறார்கள், அவ்வப்பொழுது அழித்தும்விடுகிறார்கள். அதுபோன்றதுதான் இந்த விசயமும் கூட. சிலருக்கு திலகம் இடுவது மறந்துவிடுகிறது, சிலர் திலகம் இட்டுக் கொள்கிறார்கள், பின்பு அழித்துவிடுகிறார்கள். ஆகவே, திலகம் வைப்பது மற்றும் அழிப்பது ஆகிய இரண்டு காரியங்களும் நடக்கின்றன. ஆகவே, அமிர்தவேளையில் சதா இந்த நினைவின் திலகத்தை வைத்துக் கொண்டிருந்தால் சுமங்கலித்தன்மை, அலங்காரம் மற்றும் யோகியினுடைய அடையாளமும் எப்பொழுதும் உங்களது நெற்றியின் மூலம் வெளிப்படும். எவ்வாறு பக்தர்களுடைய திலகத்தைப் பார்த்து இவர் பக்தர் என்று புரிந்து கொள்கிறார்கள். அதுபோன்றே உங்களின் நினைவின் திலகம் தெளிவாக அனைவருக்கும் தென்படும்பொழுது உடனே இவர் யோக சொரூப ஆத்மா என்று உணர்வார்கள். ஆகவே, திலகம், கிரீடம் மற்றும் சிம்மாசனம் மூன்றையும் நிலையாக வைத்திருங்கள். திலகத்தை அழித்துவிடாதீர்கள். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 5,6"
  },
//Q0040
    { 
    question: " சமானத்தன்மையின் அருகில்  வரும்பொழுது  எந்த நிலை ஏற்படும்?",
    answer: " எப்பொழுது சமானத்தன்மையின் அருகில் வருவீர்களோ, அப்பொழுதே இந்நிலை ஏற்படும். ஒருவருக்கொருவர் சுபாவம் கூட ஒன்று போல இருந்தால் அவருடைய பாவனையை எளிதாகப் புரிந்துகொள்ள முடியும். ஆகவே, தந்தைக்கு சமான நிலையின் அருகில் செல்லும்பொழுது எப்படி வாயிலிருந்து வரும் விசயங்களை சரளமாக கிரகித்துக் கொள்ளமுடிகிறதோ, அப்படி மனதில் வரக்கூடிய சங்கல்பங்களையும் எளிதாக கிரகித்துக் கொள்ளமுடியும். இதற்காக உங்களுடைய சங்கல்பங்களில் கலப்படம் மட்டும் இருக்கக்கூடாது. சங்கல்பங்களின் மீது கட்டுப்படுத்தும் சக்தி அவசியம் இருக்க வேண்டும். எவ்வாறு வெளிக் காரியங்களிலும் கட்டுப்படுத்தும் சக்தி ஒவ்வொருவருக்குள்ளும் ஒவ்வொரு மாதிரி அமைந்திருக்கிறது. அது போன்றே மனதின் சங்கல்பங்களின் காரியத்தைக் கட்டுப்படுத்தும் சக்தி கூட வரிசைக்கிரமமாக இருக்கிறது.  ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 7"
  },
//Q0041
    { 
    question: " என்னென்ன இரண்டு விசயங்களை சதா நினைவில் வைக்க வேண்டும்?",
    answer: " ஒன்று ஒவ்வொரு சமயத்திலும், ஒவ்வொரு நொடியிலும், ஒவ்வொரு காரியத்தைச் செய்யும்பொழுதும் நான் மேடையில் இருக்கிறேன் என்பதை சதா நினைவில் வையுங்கள், ஒவ்வொரு கர்மத்தின் மீதும் கவனம் வைப்பதால் சம்பூரண ஸ்திதியின் அருகாமையில் வந்துவிடுவீர்கள். இரண்டாவது விசயம்-சதா தனது நிகழ்கால மற்றும் எதிர்காலத்தினுடைய பதவியை நினைவில் வையுங்கள். ஆகவே, ஒன்று மேடை (ஸ்டேஜ்) மற்றொன்று பதவி (ஸ்டேட்டஸ்) - இந்த இரண்டு விசயங்களையும் சதா நினைவில் வைப்பதனால் பதவிக்கு விரோதமான எந்தக் காரியமும் ஏற்படாது. மேலும், தன்னை மேடையில் இருப்பதாகப் புரிந்து கொள்வதினால் எப்பொழுதும் உயர்ந்த கடமைகளைச் செய்வதற்கான பிரேரணை கிடைக்கும். இந்த இரண்டு விசயங்களையும் சதா நினைவில் வைத்துக் கொண்டே செல்லுங்கள். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 8"
  },
//Q0042
    { 
    question: " மதுபன் 1 . . .",
    answer: " மதுபன் வரதான பூமியாகும். ஆகவே, வரதான பூமிக்கு வந்துள்ளீர்கள். அது உழைப்பிற்கான பூமி, இது வரதான பூமி. ஆகவே, வரதான பூமிக்கு வந்து வரதாதாவிடமிருந்து அல்லது வரதாதா மூலம் நிமித்தம் ஆகியிருக்கும் ஆத்மாக்களிடமிருந்து எவ்வளவு வரதானங்களைப் பெற விரும்புகிறீர்களோ அவ்வளவு பெறமுடியும். நிமித்தம் ஆகியிருக்கும் சிரேஷ்ட ஆத்மாக்களிடமிருந்து எவ்வாறு வரதானம் பெறுவீர்கள்? இதன் கணக்கு தெரியுமா? மதுபனில் வரதானம் கிடைக்கிறது. வாயுமண்டலத்தில், தூய்மையான சரித்திர பூமியில் வரதானமோ நிரம்பியுள்ளது.  ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 9"
  },
//Q0043
    { 
    question: " வரதானம் வெறுவதற்கான சாதனம் என்ன? ",
    answer: " கர்மம் செய்து கொண்டு குணங்களை தாரணை செய்வதைப் பார்க்கும்பொழுது யார் நிமித்தமானவர்களோ, அவர்களுடைய ஒவ்வொரு கர்மத்தைப் பார்த்து சகஜமாக பிரேரணை கிடைக்கிறது, இதுவே சிரேஷ்ட ஆத்மாக்கள் மூலம் வரதானம் கிடைப்பதாகும். ஏதாவதொரு பொருள் சாகாரத்தில் பார்க்கும்பொழுது உடனடியாக கிரகிக்க முடிகிறது. புத்தியில் சிந்திக்கும் விசயம் தாமதமாக ஏற்கப்படுகிறது. இங்கு கூட சாகார ரூபத்தில் யார் பார்த்தனரோ, அவர்களுக்கு நினைவு செய்வது எளிதாக உள்ளது, மேலும், பிந்து ரூபத்தை நினைவு செய்வது என்பது சிறிது கடினமாக உள்ளது. இதே முறையில், நிமித்தமாக உள்ள சிரேஷ்ட ஆத்மாக்களின் சேவை, தியாகம், சிநேகம், அனைவருக்கும் சகயோகியாக இருக்கும் இந்த நடைமுறை செயலைப் பார்த்து என்ன பிரேரணை கிடைக்கிறதோ, அது வரதான ரூபத்தில் சகஜமாகப் பிராப்தம் ஆகிறது. ஆகவே, மதுபன் வரதாதாவின் பூமியில் வந்து, ஒவ்வொருவரும் சிரேஷ்ட ஆத்மாக்கள் மூலம் சகஜமாக கர்மயோகி ஆகுவதற்கான வரதானத்தைப் பிராப்தியாக அடைந்து தான் செல்ல வேண்டும். ஏனெனில், நீங்கள் கர்மம் செய்யும்பொழுது நினைவிலிருப்பது கடினம் என்று கூறுகிறீர்கள். அதனால், நிமித்தமான ஆத்மாக்கள் சகஜமாக கர்மயோகி ஆகுவதற்கான பிரேரணை கிடைக்கிறது. ஆகவே, ஒரு வரதானத்தைக் கூட விட்டுவிட்டுச் செல்லக் கூடாது. அனைத்து வரதானங்களையும் பிராப்தியாக அடைந்து அடைந்து சுயம் தானும் மாஸ்டர் வரதாதா ஆகிவிடுவீர்கள். ",
    source: " அவ்யக்த் முரளி – 1 பிப்ரவரி 1971, பத்தி 10"
  },
//Q0044
    { 
    question: " சூட்சும சரீர வாகனம் (அந்த்வாஹக் சரீர்) என்றால் என்ன? ",
    answer: " நீங்கள் இந்த ஸ்தூல சொரூபத்தின் உணர்விலிருந்து விடுபட்டு இருக்கிறீர்அந்த மனிதர்கள் சூட்சும சரீரத்திற்கு தங்களது அர்த்தம் கூறுகிறார்கள். ஆனால், இறுதி நேரத்தில் உங்களது கர்மாதீத நிலை வாகனம் போல ஆகிவிடுகிறது என்பதே உண்மையான அர்த்தம் ஆகும். ஏதாவதொரு வாகனத்தின் மூலமே பிரயாணம் செய்யப்படுகிறது. எங்கிருந்து எங்கு சென்றுவிடுகிறார்கள்! அவ்வாறே கர்மாதீத நிலை ஏற்படும்பொழுது இந்த நிலையின் மூலம் ஒரு நொடியில் வெகுதூரம் சென்று சேரமுடியும். ஆகையால், இதை சூட்சும சரீரம் என்று கூறுகிறார்கள். உண்மையில் இது இறுதி நிலையின் (அந்திம் ஸ்திதி) புகழ் ஆகும். அந்த நேரத்திகள், ஆகையால், இதற்கு சூட்சும சரீரம் என்று கூறப்படுகிறது. பறக்கும் குதிரை என்ற ஒரு சொல் கூட உள்ளது. இந்த நேரத்தில் உங்களது அனுபவங்களின் விசயங்கள் எல்லாம் கதைகள் ரூபத்தில் உருவாக்கப்பட்டிருக்கின்றன. இங்கே செல் என்று ஆணையிட்டால் ஒரு நொடியில் அது உங்களை அங்கே கொண்டு சென்று சேர்த்துவிடுகிறது. ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 1"
  },
//Q0045
    { 
    question: " தந்தையினுடைய பிரத்யட்சதாவின் கொடியை எவ்வாறு பறக்கவிடலாம்? ",
    answer: " ஒவ்வொரு ஆத்மாவின் உள்ளத்தில் தந்தையினுடைய பிரத்யட்சதாவின் கொடியைப் பறக்கவிடுங்கள். சக்தி சொரூபத்தின் பிரத்யட்சதா ஏற்படும்பொழுதே தந்தையின் பிரத்யட்சதாவின் கொடி பறக்கும். சக்தி சொரூபத்தின் மூலமாகத்தான் சர்வசக்திவானைப் பிரத்யட்சம் செய்யமுடியும். சக்தி சொரூபம் என்றால் சம்ஹாரம் செய்பவர்கள் மற்றும் அலங்காரி ஆவார்கள். எந்த நேரத்தில் மேடையில் வருகிறீர்களோ, அந்த நேரத்தில் முதலில் தனது ஸ்திதியின் நிலையை நன்றாக சரி செய்துகொண்டு பின்னர் மேடைக்கு வாருங்கள். அதன் மூலம் மக்களுக்கு உங்களுடைய உள்ளார்ந்த நிலையினுடைய சாட்சாத்காரம் ஏற்படும். எவ்வாறு நீங்கள் எல்லாவற்றிற்கும் முன்னேற்பாடுகள் செய்கிறீர்களோ, அது போன்றே அலங்காரி ஆகி மேடைக்கு வந்துகொண்டு இருக்கின்றேனா என்ற தன்னுடைய தயார் நிலையைப் பாருங்கள். லைட் ஹவுஸ், மைட் ஹவுஸ் ஆகிய இரண்டின் சொரூபம் வெளிப்படட்டும். எப்பொழுது இரண்டு சொரூபம் ஏற்படுமோ, அப்பொழுது சரியான முறையில் வழிகாட்டி ஆகிவிடுவீர்கள். உங்களுடைய “பாபா” என்ற சொல்லில் இவ்வளவு சிநேகமும், சக்தியும் நிரம்பி இருக்கும்பொழுது, அந்த சொல் ஞான - மையினுடைய காரியத்தைச் செய்யும். அனாதைகளையும் தந்தையினுடையவராக ஆக்கிவிடும். இந்த ஒரு சொல்லில் அவ்வளவு சக்தியை நிரப்புங்கள். மேடைக்கு வரும் நேரத்தில் முதலில் உங்களுடைய ஸ்திதி ஒன்று கருணை கொண்டதாகவும், இரண்டாவதாக நன்மை பயக்கக்கூடிய பாவனை நிறைந்ததாகவும், மூன்றாவதாக மிகவும் அன்பு நிறைந்த வார்த்தை, நான்காவதாக சக்தி ரூபத்தினுடைய பிரகாசம் நிறைந்ததாகவும் இருக்கவேண்டும். தன்னுடைய நினைவு மற்றும் ஸ்திதியை அப்படி சக்திசாலியாக உருவாக்குங்கள். மேலும், தன்னுடைய நீண்டகால கூக்குரலிடும் பக்தர்களுக்கு தன் மூலமாக தந்தையினுடைய சாட்சாத்காரம் செய்விப்பதற்காக நான் வந்திருக்கிறேன் என்று புரிந்து கொள்ளுங்கள். இந்த ரீதியில் தனது ஆன்மிக ரூபம், ஆன்மிக திருஷ்டி, கல்யாணகாரி விருத்தி மூலம் தந்தையை பிரத்யட்சம் செய்விக்கமுடியும். ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 2"
  },
//Q0046
    { 
    question: " மதுபன் நிவாசிகளுக்கான விஷேச திட்டம்",
    answer: " மதுபன் நிவாசிகளுக்கு பாப்தாதா விசேஷமாக அந்த நாளில் அவ்யக்த வதனத்திற்கு வருவதற்கான அழைப்பைக் கொடுத்துக் கொண்டு இருக்கின்றார். அங்கு வதனத்திற்கு வந்தால் அனைத்துத் தரப்பினுடைய சேவையினைப் பார்க்க முடியும். மாலை 7-00 மணியிலிருந்து இரவு 9-00 மணி வரை இரண்டு மணி நேரம் பாபா பிரயாணம் செய்விப்பார். எவ்வாறு பாபாவிடமிருந்து செய்தி கொண்டு வருபவர்களுக்கு (சந்தேஷி) அனைத்து இடங்களையும் சுற்றிக் காண்பிக்கின்றாரோ, அதே முறையில் மதுபன் நிவாசிகளுக்கு, இங்கு அமர்ந்துகொண்டே எல்லா இடங்களின் சேவைக்கும் பிரயாணம் செய்விப்பார். உழைப்பின்றி முழு பிரயாணமும் செய்வீர்கள். வேறு என்ன வேண்டும்? ஆகையால், மதுபன் நிவாசிகள் அந்த நாளில் தங்களுடைய இந்த ஸ்தூல தேகத்திலிருந்து விடுபட்டு அவ்யக்த வதனவாசி என்று புரிந்து கொண்டு அமர்ந்திருப்பீர்களேயானால் முழு நாளும் சில அனுபவங்களைச் செய்வீர்கள். என்ன அனுபவம் செய்தீர்கள் என்று கூற வேண்டும். அந்நாளில் ஒருவேளை சிறிதளவு முயற்சி செய்திருந்தாலும் சகஜமாக ஒப்புயர்வற்ற விதவிதமான அனுபவம் செய்வதற்கான வரதானத்தை அடைவீர்கள். புரிந்ததா? மாலை 7-00 மணியிலிருந்து இரவு 9-00 மணி வரை நினைவின் திட்டத்தை உருவாக்குங்கள், நீங்களோ முழு நாளுக்குமான அழைப்பு அளித்துக் கொண்டிருக்கிறீர்கள், ஆனால் இந்நேரம் விசேஷமாக யாத்திரைக்கான நேரமாகும். இந்த நேரத்தில் ஒவ்வொருவரும் தனது சக்திக்கேற்ப அனுபவம் செய்ய முடியும். மதுபன் நிவாசிகள் விசேஷமான சிநேகிகள் ஆவார்கள். ஆகையால், விசேஷ அழைப்பும் இருக்கிறது. புத்தி மூலம் மட்டும் தங்களது தேகப்பற்றிலிருந்து விடுவித்துக் கொண்டு அமர வேண்டும். பிறகு, நாடகத்தில் என்ன அனுபவம் ஏற்பட வேண்டுமோ, அது ஏற்பட்டுக் கொண்டே இருக்கும். சந்தேஷிகளுக்கு சாட்சாத்காரம் ஆவது பொதுவான விசயம் ஆகும். ஆனால், புத்தி மூலமாக இவ்வித அனுபவத்தை நீங்கள் செய்ய முடியும். இந்தக் கண்கள் மூலமாகப் பார்ப்பது போல தெளிவான அனுபவம் ஏற்படும். ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 4"
  },
//Q0047
    { 
    question: " பேச்சின் கூடவே வேகமும் இருந்தால் என்ன நன்மை ஏற்படும்? ",
    answer: " பேச்சாளர்கள் என்றால் பேசுபவர்கள் ஆவர். பேச்சின் (ஸ்பீச் ) கூடவே வேகமும் (ஸ்பீட்) உள்ளதா ? ஏனெனில் பேச்சின் கூடவே முயற்சியின் வேகமும் இருந்தால் இந்தப் பேச்சாளர்களுடைய பிரபாவம் மூலம் உலக நன்மை ஏற்படும். ஒருவேளை வேகம் இல்லாமல் பேச்சு இருந்தால் உலக நன்மைக்கான காரியம் கடினமாக ஆகிவிடுகிறது. ஆகவே, இது பேச்சு மற்றும் வேகத்தில் செல்லக் கூடிய குழு என்று கூறலாம். எவரது பேச்சும் வேகமும் சக்திசாலியாக உள்ளதோ அவர்களை விஷ்வகல்யாணகாரி மற்றும் மாஸ்டர் துக்கத்தை நீக்கி சுகமளிப்பவர் என்று கூறலாம். ஆகவே, இவ்விதமான காரியத்தில் ஈடுபட்டுள்ளீர்களா? யார் துக்கத்தை நீக்கி சுகம் கொடுப்பவர் ஆகிறாரோ, அவர் சுயம் இந்த உலகினுடைய பிரபாவத்தின் அலையிலிருந்து கூட விடுபட்டுவிடுவார். மேலும், அவருடைய பேச்சும் கூட துக்க அலைகளிலிருந்து விடுபட வைப்பதாக அமைகிறது. இந்த ஸ்திதியிலிருந்து பேசுகிறீர்களா? பேச்சோ (ஸ்பீச்) மேடையில் (ஸ்டேஜ்) நின்று கொண்டு பேச வேண்டி இருக்கிறது. ஆகவே, நீங்கள் எந்த ஸ்திதியில் (ஸ்டேஜ்) நிலைத்திருந்து பேசுகிறீர்கள்? வெளிப்புறமான மேடையில் இருக்கிறீர்களா? பேச்சாளர்களுக்கு ஸ்தூல மேடை மீது செல்லும் போது முதலில் தனது ஸ்திதியினுடைய நிலை தயாராக இருக்கிறதா? இல்லையா? என்று சோதனை செய்கிறார்கள். இவ்வித நிலையில் நிலைத்திருந்து பேசுபவர்களை உயர்ந்த பேச்சாளர்கள் என்று கூறுவார்கள். எவ்வாறு ஸ்தூல மேடையை ஏற்பாடு செய்வதற்குக் கூட எவ்வளவு நேரம் மற்றும் உழைப்பு தேவைப்படுகிறது? அவ்வாறே உங்களுடைய ஸ்திதியினுடைய நிலையையும் எப்பொழுதும் தயாராக வைத்திருங்கள். அதற்காக அவ்வளவு முயற்சி செய்வீர்களா? இவ்வாறு சக்திசாலி நிலையில் நிலைத்திருந்து பேசக்கூடியவர்களுக்கு இங்கு அபுவில் நினைவுச்சின்னம் உள்ளது.  ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 5"
  },
//Q0048
    { 
    question: " கௌமுக் எதனுடைய நினைவுச்சின்னம்?  ",
    answer: " இது வாயினுடைய நினைவுச்சின்னம். தந்தையினுடைய நினைவுச்சின்னம் கௌமுக் ஆகும். ஏனென்றால், வாயின் மூலமாகத்தான் எல்லாவற்றையும் தெளிவுபடுத்துகின்றார். ஆகையால், இது வாயினுடைய நினைவுச்சின்னமாகும். பேச்சாளருக்குக் கூட வாயின் மூலமாகத்தான் வேலை நடக்கிறது.",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 6"
  },
//Q0049
    { 
    question: " டீச்சர்களுக்கு பரீட்சை ",
    answer: " டீச்சர்களுக்குக் கூட பரிட்சை ஏற்படுகிறது. எவ்வாறு? (டீச்சர்களுக்கான பரிட்சை சூட்சுமவதனத்திலிருந்து வருகிறது) டீச்சர்களுக்கு அடி அடியிலும் பரிட்சை உள்ளது. என்ன அடி எடுத்து வைக்கிறீர்களோ, அதைத் தேர்வுக்கூடத்தில் அமர்ந்துகொண்டு அடி எடுத்து வைக்கின்றேன், இவ்வாறு புரிந்து கொண்டு அடி எடுத்து வைக்க வேண்டும். ஏனென்றால், பேச்சாளர்கள் என்றாலே மேடையில் அமர்ந்திருப்பவர்கள். அதனால், அனைவரின் பார்வை மேடை மீது அமர்ந்து இருப்பவர்கள் மீது செல்கிறது. நீங்கள் கூட உயர்ந்த மேடையில் அமர்ந்திருக்கிறீர்கள். அநேக ஆத்மாக்களுடைய கவனம் உங்களுடைய ஒவ்வொரு அடியின் மீதும் ஏற்படுகிறது. ஆகவே, நீங்கள் அடி அடியும் அத்தகைய கவனத்துடன் எடுத்து வைக்கவேண்டும். ஒருவேளை, ஒரு அடி கூட தளர்வாகவோ அல்லது மேலும் கீழுமாகவோ எடுத்து வைத்தால் பலர் உங்களைப் பின்பற்றுவார்கள். ஆகையால், டீச்சர்கள் ஒவ்வொரு அடியையும் இவ்வாறு சிந்தித்து எடுத்து வைக்க வேண்டும். ஏனென்றால், கிரீடதாரி ஆகிவிட்டீர்கள் அல்லவா? என்ன கிரீடம் கிடைத்திருக்கிறது? பொறுப்பின் கிரீடம் கிடைத்துள்ளது. பொறுப்பு எவ்வளவு பெரியதோ, அவ்வளவு பெரிய கிரீடம் கிடைத்துள்ளது. எனவே, பெரிய பொறுப்பு என்ன கிடைத்திருக்கிறதோ, அதற்கு தான் நிமித்தம் எனப் புரிந்து கொண்டு பிறகு அடி எடுத்து வையுங்கள். இப்பொழுது கவனக்குறைவு கூடாது. கிரீடம் மற்றும் சிம்மாசனதாரி ஆன பிறகு கவனக்குறைவு முடிந்துவிடுகிறது. கவனக்குறைவு என்றால் முயற்சியில் கவனக்குறைவாக இருப்பது. என்ன அடி அல்லது கர்மம் செய்யப்படுகிறதோ, அந்த ஒவ்வொரு கர்மமும் உலகத்திற்கு முன்மாதிரியாக இருக்க வேண்டும் என்று இந்தக் குழு எப்பொழுதும் புரிந்து கொள்ள வேண்டும். ஏனென்றால், உங்களுடைய இந்தக் கர்மங்கள் கதைகள் ரூபத்தில் நினைவுச் சின்னங்களாக உருவாக்கப்படுகின்றன. உங்களுடைய இந்தச் சரித்திரம் மகிமைக்குரியதாக ஆகும். இந்த அளவு பொறுப்பாளர் எனப் புரிந்துகொண்டு நடக்கிறீர்களா? இது இந்த பொறுப்பான குழுவின் விசேஷமாகும். யார் எந்தளவு பொறுப்பானவரோ, அந்தளவே லேசாகவும் இருப்பார்கள். ",
    source: " அவ்யக்த் முரளி – 11 பிப்ரவரி 1971, பத்தி 7"
  },
//Q0050   Bro Venkatesh 1973
    { 
    question: " இன்னும் எவ்வளவு நேரம் உள்ளது என தெரிந்துக்கொள்ள... ",
    answer: " தன்னைத்தான் தெரிந்துக்கொள்ள மற்றும் தன் மூலமாக நேரத்தை தெரிந்து கொள்வதற்கு நேரம் கிடைத்திருக்கின்றது. இந்த விசேஷமான மாதத்திற்குள் இரண்டு முக்கிய விஷயங்களை முக்கிய ரூபத்தில் இலட்சிய ரூபத்தில் முன்னால் வைக்கவேண்டும். அது என்ன? ஒன்று லவ் (அன்பு), மற்றொன்று லவ் லீன்(அன்பில் மூழ்கிய நிலை). ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 1"
  },
//Q0051
    { 
    question: " நேரம் எவ்வளவு சமீபத்தில் இருக்கின்றது?  ",
    answer: " பாப்தாதாவிற்கு சமமாக சுயமரியாதை உடையவராக, சுயதரிசன சக்கரதாரி மற்றும் பணிவானவர் ஆகிவிட்டீர்களா? எந்தளவு இந்த விஷேச தாரணைகளில் சமம் ஆகின்றீர்களோ, அந்தளவு நேரத்தை நெருக்கத்தில் கொண்டு வருகின்றீகள். நேரத்தைத் தெரிந்து கொள்ள இன்னும் எவ்வளவு நேரம் இருக்கின்றது. உங்களுடைய தாரணையில் சமமான ஸ்திதி தான் - இதன் அடையாளம். இப்பொழுது கூறுங்கள் - நேரம் எவ்வளவு சமீபத்தில் இருக்கின்றது? சமான் நிலையில் சமீபத்தில் இருந்தால் நேரம் கூட சமீபத்தில் இருக்கும். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 1 "
  },
//Q0052
    { 
    question: " எங்கு அன்பு மற்றும் அன்பில் மூழ்கிய நிலை இருத்தல் வேண்டும்?",
    answer: " கர்மம், வார்த்தை, தொடர்பு மற்றும் சம்பந்தத்தில் அன்பு, மேலும் நினைவு மற்றும் ஸ்திதியில் அன்பில் மூழ்கி இருக்க வேண்டும். யார் எந்தளவு அன்பாக இருக்கின்றார்களோ, அந்தளவே அன்பில் மூழ்கிய நிலையில் இருக்க முடியும். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 2"
  },
//Q0053
    { 
    question: " மனிதர்கள் இறைவனுடன் ஒன்றிவிட்டதாக கூறுவது...",
    answer: " யார் எந்தளவு அன்பாக இருக்கின்றார்களோ, அந்தளவே அன்பில் மூழ்கிய நிலையில் இருக்க முடியும். இந்த அன்பில் ஒன்றிய நிலையைத் தான் மனிதர்கள் இறைவனுடன் ஒன்றிவிட்டதாக கூறிவிட்டார்கள். தந்தையிடம் அன்பை முடித்துவிட்டு (இல்லாமல் செய்துவிட்டு) வெறுமனே ஒன்றிவிட்டோம் என்ற வார்த்தையை மட்டும் பிடித்துக்கொண்டார்கள். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 2"
  },
//Q0054
    { 
    question: " பாப்தாதாவின் முக்கிய விசேஷத்தன்மை எது? ",
    answer: " பாப்தாதாவினுடைய முக்கிய விசேஷத்தன்மை, அதுதான் உங்கள் அனைவரையும் விசேஷமாக்கியது, அனைத்தையும் மறக்கவைத்தது, மேலும் ஆத்ம அபிமானியாக்கியது அது இதுதான் - அன்பு மற்றும் அன்பில் ஒன்றிய நிலை. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 2"
  },
//Q0055 
    { 
    question: " அன்பு எப்பேற்ப்பட்டது?",
    answer: " அன்புதான் உங்கள் அனைவருக்கும் மறந்துபோன 5 ஆயிரம் ஆண்டிற்கான விசயங்களை ஒருநொடியில் நினைவில் கொண்டுவந்தது, சர்வ சம்பந்தத்தை ஏற்படுத்தியது, அனைத்து விதத்திலும் தியாகி ஆக்கியது. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 3"
  },
//Q0056
    { 
    question: " அதிர்ஷ்டத்தினுடைய பூட்டின் சாவி எது? ",
    answer: " அன்பு மூலமாகத்தான் அனைத்து ஆத்மாக்களின் பாக்கியத்தையும், அதிர்ஷ்டத்தையும் விழிப்படைய செய்யமுடியும். அதிர்ஷ்டத்தினுடைய பூட்டின் சாவி எது? அன்பு. அன்பு தான் பூட்டினுடைய சாவி. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 3"
  },
//Q0057
    { 
    question: " மாஸ்டர் கீ (சாவி) எது?",
    answer: "அன்பு மூலமாகத்தான் அனைத்து ஆத்மாக்களின் பாக்கியத்தையும், அதிர்ஷ்டத்தையும் விழிப்படைய செய்யமுடியும். அதிர்ஷ்டத்தினுடைய பூட்டின் சாவி எது? அன்பு. அன்பு தான் பூட்டினுடைய சாவி. எப்படிப்பட்ட பாக்கியமற்றவரையும் பாக்கியசாலி ஆக்குகின்றது. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 3"
  },
//Q0058
    { 
    question: " எது குறைவாக இருந்தால் அதிர்ஷ்டமும் குறைவு ",
    answer: " எந்தளவு பாப்தாதாவிடம் அன்பு இணைகின்றதோ அந்தளவு புத்தியினுடைய பூட்டு திறக்கின்றது. அன்பு குறைவு என்றால் அதிர்ஷ்டம் குறைவு. ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4"
  },
//Q0059
    { 
    question: " அன்பில் சதவீதம் ஏன்?",
    answer: " அன்பு பல பொருட்களின் மீது ஏற்படுகின்றது. ஒருவேளை எந்த பொருள் மீதாவது அன்பு இருந்தால் தந்தையின் மீதுள்ள அன்பில் சதவீதம் ஏற்பட்டுவிடுகின்றது. தன்னுடைய உடலின் மீது, தன்னுடைய ஏதேனும் பொருளின் மீது, எனது என்ற உணர்விருந்தாலே அன்பில் சதவீதம் ஏற்பட்டுவிடுகின்றது என புரிந்துக்கொள்ளுங்கள். ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4"
  },
//Q0060
    { 
    question: " எந்த உணர்வை அழிப்பது தான் பாப்சமான் நிலையைக் கொண்டுவருவது ஆகும்? ",
    answer: "எனது என்ற உணர்வை அழிப்பது தான் பாப்சமான் நிலையைக் கொண்டுவருவது ஆகும். எங்கு எனது என்ற உணர்வு இருக்கின்றதோ அங்கு பாப்தாதா சதா உடன் இருப்பதில்லை.  ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4 "
  },
//Q0061
    { 
    question: " பாபாவின் துணை சதா இல்லாமல் போவது ஏன்?",
    answer: " எங்கு எனது என்ற உணர்வு இருக்கின்றதோ அங்கு பாப்தாதா சதா உடன் இருப்பதில்லை.  ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 4"
  },
//Q0062
    { 
    question: " யாரால் ஒருபோதும் முழுமை நிலையடைய முடியாது? ",
    answer: " சதவீதத்தில் இருப்பவர்கள் ஒருபொழுதும் பெர்ஃபெக்ட் (முழுமை) நிலையடைய முடியாது. சதவீதம் என்றாலே டிஃபெக்ட் (குறை இருப்பவர்கள்) ஆனவர்கள் ஒருபோதும் முழுமை நிலையடைய முடியாது",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0063
    { 
    question: " குறைகள் தானாக முடிய எளிய வழி . . .",
    answer: " தனக்குத்தானே சோதனையாளனாகி தன்னை தானே சோதனை செய்ய வேண்டும். முக்கியமாக இந்த விஷயத்தில் தன்னை முழுமையடையச் செய்தால் மற்ற அனைத்து குறைகளும் தானாகவே முடிந்து போய்விடும், என்றால் இது எளிய முயற்சி தானே? ",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0064
    { 
    question: " தனக்குச் சமமாகவும் பாப்சமானாகவும் ஆக்க . . .  ",
    answer: " சுயம் தான் தந்தையின் அன்பில் மூழ்கியிருந்தோமேயானால் மற்றவர்களையும் எளிதாகவே தனக்குச் சமமாகவும் அல்லது பாப்சமானாகவும் ஆக்கமுடியும்",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0065
    { 
    question: " தத்தத்வம் - அப்படியே ஆவாயாக என பாப்தாதா எப்பொழுது வரதானம் தருவார்?",
    answer: " பாப்சமான் ஆகவேண்டும் என்ற லட்சியம் வைத்து நடந்தால் பாப்தாதா கூட அப்படிப்பட்ட குழந்தைகளுக்கு (தத்தத்வம்) எப்படி நினைக்கின்றாயோ? அப்படியே ஆவாயாக! என்ற வரதானம் கொடுப்பதற்காக நாடக திட்டப்படி நிமித்தமாகின்றார்.",
    source: " அவ்யக்த் முரளி – 18 ஜனவரி 1973, பத்தி 5"
  },
//Q0066
    { 
    question: " சம்பூர்ண மூர்த்தி ஆகுவதற்கான தூண்கள் ",
    answer: " சம்பூர்ண மூர்த்தியாக நான்கு விஷேசதன்மைகளும் தூண்களாகும். அந்த தூண்கள் என்னென்ன? 1.ஞான மூர்த்தி, 2.குண மூர்த்தி, 3.மகாதான மூர்த்தி, 4.நினைவு மூர்த்தி, அதாவது தபஸ்வி மூர்த்தி. இந்த நான்கு விஷேசதன்மைகளையும் தனக்குள் கொண்டுவருவதால் சம்பூர்ண ஸ்திதியை உருவாக்க முடியும். ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 1"
  },
//Q0067
    { 
    question: " ஞான மூர்த்தி என்றால் என்ன ",
    answer: " ஞான மூர்த்தி என்றால் சதா புத்தியில் ஞான சிந்தனை ஓடிக்கொண்டேயிருக்க வேண்டும். எப்பொழுதும் வார்த்தையில் ஞானத்தின் வார்த்தைகளேயே பேச வேண்டும். ஒவ்வொரு காரியத்திலும் ஞான சொரூபமாக அதாவது மாஸ்டர் ஞானம் நிறைந்தவர் மற்றும் மாஸ்டர் சர்வசக்திவான் எனும் இந்த முக்கிய சொரூபங்களின் சாட்ஷாத்காரம் (தெய்வீக காட்சி) ஏற்பட வேண்டும். இவர்களைத்தான் ஞான மூர்த்தி என்று சொல்லப்படுகின்றது.  ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 2"
  },
//Q0068
    { 
    question: " கேட்சிங் பவர் ",
    answer: " எப்படி அறிவியல், வெகுதூர சப்தங்களைப் பிடித்து நாலாபுறமும் கேட்க வைக்கின்றது அதுபோல நீங்களும்கூட தூய்மையான அதிர்வலைகள், தூய்மையான உள்ளுணர்வு மற்றும் தூய்மையான வாயுமண்டலத்தை பிடிக்க முடியாதா? அந்த கேட்சிங் பவர் வெளிப்படையான ரூபத்தில் அனுபவம் ஆகும். எப்படி தற்காலத்தில் தூரத்தில் இருக்கும் காட்சிகள் தொலைகாட்சி மூலமாகத் தெளிவாக தெரிகின்றது, அப்படி தெய்வீக புத்தி ஆவதினால், வெறுமனே ஒரு நினைவின் தூய்மையான எண்ணத்தில் நிலைத்திருப்பதன் மூலம் ஒருவர் மற்றொருவருடைய ஸ்திதி மற்றும் முயற்சியின் வேகமும் விதியும் உங்கள் அனைவருக்கும் கூட மிகத் தெளிவாகத் தெரியவரும். ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 3"
  },
//Q0069
    { 
    question: " அறிவியல் கூட எங்கிருந்து வெளிப்பட்டது?",
    answer: " அமைதி சக்தியிலிருந்து தான் அறிவியல் வெளிப்பட்டது. உங்களுடைய உண்மையான ஸ்திதி மற்றும் சம்பூர்ண நிலையை உணர்த்துவதற்காக இந்த அறிவியல் கூட ஒரு சாதனமாக வெளிப்பட்டிருக்கின்றது. ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 3"
  },
//Q0070
    { 
    question: " அனைத்து வெற்றிகளின் பிராப்தி யாரிடம் தென்படும் ?",
    answer: " சூட்சும சக்திகளைப் புரிந்துகொள்ள தமோகுண புத்தி உடையவர்களுக்கு ஏதாவது ஸ்தூல சாதனம் வேண்டும். எந்த சிரேஷ்ட ஆத்மாவிடம் அந்த நான்கு விசேஷதன்மைகளும் முழுமையான சதவீதத்தில் அதாவது சென்ட் பர்சன்ட் (நூறு சதவீதம்) வெளிப்படையான ரூபத்தில் உள்ளதோ, அந்த ஆத்மாவிடம் அனைத்து வெற்றிகளின் பிராப்தி தென்படும். ",
    source: " அவ்யக்த் முரளி – 23 ஜனவரி 1973, பத்தி 3"
  },
//Q0071 Venki 9 April 1973
    { 
    question: " கடினத்தை இலகுவாக்குபவர் எளிதாக்குபவர்",
    answer: " மற்றவர்களின் கஷ்டங்களை எளிதாக்கக் கூடியவர் எவரோ அவர் தன்னுடைய கஷ்டத்தினை அனுபவம் செய்தால் என்னவென்று சொல்வது? எப்படி தந்தை அனைத்து ஆத்மாக்களின் கஷ்டமான விசயங்களை எளிதாக்கக் கூடியவராக இருக்கின்றார் மற்றும் சூலியிலிருந்து முள்ளாக்கக் கூடியவராக இருக்கின்றார் அப்படியே இந்த அறிமுகத்தின் - நான் கூட கடினத்தை எளிதாக்கக் கூடியவள் அல்லது கூடியவன் என்ற நினைவில் இருங்கள். எப்படி அறிமுகமோ அப்படி எண்ணமும் வருகின்றது. ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 2"
  },
//Q0072
    { 
    question: " கஷ்டம் அனுபவம் ஆவதின் அடையாளம் ",
    answer: " பலமற்ற ஆத்மாவின். மாஸ்டர் சர்வ சக்திவானிற்கு முன் கடினமாக விசயங்கள் இருக்கமுடியுமா? மனிதன் என்ன நினைத்தாலும் செய்ய முடியும் என்ற பழமொழி இந்நேரத்திற்கானது தான். இந்த பிராமண ஆத்மாக்கள் மற்றும் மாஸ்டர் சர்வசக்திவான் ஆத்மாக்கள் இருக்கின்றார்களே அந்த ஆத்மாக்களினுடையது தான் இந்த புகழ். என்ன நினைத்தாலும் செய்ய கூடியவர்கள், இந்த விசயம் கஷ்டமாக உள்ளது என கூறினால்,இப்படி நடக்கமுடியுமா? ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 2"
  },
//Q0073
    { 
    question: " அங்கதன் போல் ஆடாத அசையாதவர்  ",
    answer: " சாகார ரூபத்தில் தந்தையை நடைமுறையில் காரிய ரூபத்தில் பார்த்தீர்கள் என்றால் பிரம்மா வம்சாவளி பிராமணர்கள் ஃபாலோ பாதர் செய்பவர்கள் இல்லையா? ஒவ்வொரு அடியும் ஒவ்வொரு எண்ணத்திலும் ஃபாலோ செய்யக்கூடியவர்கள். இந்த திட எண்ணம் மற்றும் இந்த நிச்சயபுத்தியின் எண்ணம் ஒன்றும் பெரிய விசயமில்லை. இதனை தான் அங்கதன் போல் ஆடாத அசையாதவர்கள் எனப்படுகின்றது. ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 3"
  },
//Q0074
    { 
    question: " கர்மத்தின் சொற்பொழிவு என்றால்",
    answer: " சிலர் நினைக்கின்றார்கள் சேவை செய்வது எளிதாக இருக்கின்றது, சாதனங்களும் எளிதாக இருக்கின்றது ஆனால் ஒவ்வொரு ஆத்மாவின் கூடவும் தொடர்பில் வருகின்ற நேரத்தில் சமஸ்காரங்களை இணைப்பதும் அவ்வளவே எளிதாக அனுபவம், எப்படி சொற்பொழிவாற்றுதல் எளிதாக உள்ளதோ அப்படி எளிதாக ஆகவேண்டும். அது வாயினுடைய சொற்பொழிவு இது கர்மத்தின் சொற்பொழிவு. இதில் யார் சக்ஸஸ்ஃபுல் ஆகின்றார்களோ அவர்களே ஃபுல் பாஸ் ஆகின்றார்கள். ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 3"
  },
//Q0075
    { 
    question: " ஃபுல் பாஸ் ",
    answer: " சிலர் நினைக்கின்றார்கள் சேவை செய்வது எளிதாக இருக்கின்றது, சாதனங்களும் எளிதாக இருக்கின்றது ஆனால் ஒவ்வொரு ஆத்மாவின் கூடவும் தொடர்பில் வருகின்ற நேரத்தில் சமஸ்காரங்களை இணைப்பதும் அவ்வளவே எளிதாக அனுபவம், எப்படி சொற்பொழிவாற்றுதல் எளிதாக உள்ளதோ அப்படி எளிதாக ஆகவேண்டும். அது வாயினுடைய சொற்பொழிவு இது கர்மத்தின் சொற்பொழிவு. இதில் யார் சக்ஸஸ்ஃபுல் ஆகின்றார்களோ அவர்களே ஃபுல் பாஸ் ஆகின்றார்கள்.",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 3"
  },
//Q0076
    { 
    question: " ஜைன் தர்மத்தினர்கள் தியாகம் எதைக் குறிக்கின்றது ",
    answer: " இந்த கலியுக உலகத்தில் ஜைன் தர்மத்தினர்கள் ஹட யோகத்தினால் தியாகம் செய்கின்றார்கள், ஒவ்வொரு முடியையும் தன்னுடைய கைகளினால் பிடுங்குகிறார்கள், இதனுடைய உள்ளர்த்தம் என்ன? எது அசாதாரண விசயமோ அது கஷ்டமாக தானே இருக்க செய்யும். அப்படி கஷ்டமான விசயம் கூட எளிதாக அனுபவம் செய்வதனால் தான் அதனை தியாகம் என ஏற்றுக்கொள்ளப்படுகின்றது. ஸ்தூலத்திலேயோ ஒரு சடங்காக நடக்கின்றது ஆனால் அதன் உள்ளர்த்தம் - கடினத்தை கடினமாக அனுபவம் செய்வதில்லை என்பதாகும். ஒருவேளை சிறிதளவாது கஷ்டத்தினுடைய அறிகுறி கண்களில் தென்பட்டாலோ, வாயிலோ அல்லது நெற்றியிலோ தென்பட்டாலோ அவர்களை தோற்றதாக அறிவிக்கின்றார்கள். தேவதா தர்மத்திற்கு பிறகு இவர்கள் கூட உங்களின் படைப்பு தான். ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 3"
  },
//Q0077
    { 
    question: " நீங்கள் சன்னியாச மார்க்கமா இல்லற மார்க்கமா",
    answer: " இங்கு எண்ணத்தில், எந்த பிரச்சனையிலும் அல்லது எந்தவொரு சூழ்நிலையிலும் கடினமாக உள்ளது, எளிதாக தோன்றவில்லை என்றால் தோற்றுவிடுவீர்கள். கடினமானது என்று நினைப்பதினால் அந்நேரம் என்ன செய்கின்றீர்கள்? தூரத்து பச்சை கண்ணுக்கு அழகு (தூர பருந்து மகிழ்வான பருந்து) என்று பழமொழி இருக்கிறது அதுபோல அந்நேரத்தில் தன்னை அந்த விசயத்திலிருந்து தூரமாக்கிவிடுகின்றீர்கள், ஒதுக்கிக் கொள்கின்றீர்கள். இப்படி செய்வது கூட எந்த மார்க்கத்தின் அடையாளம் என்று சொல்வார்கள்? சன்னியாச மார்க்கத்துகாரர்களின். அந்நேரத்திற்காக சன்னியாசம் வாங்கிக்கொள்கின்றீர்கள். நீங்கள் சன்னியாச மார்க்கத்தினை சேர்ந்தவர்கள் இல்லை தானே? இல்லற மார்க்கத்தினர் ஒருபொழுதும் ஒதுங்குவது இல்லை. தாமரை மலர் இல்லற மார்க்கத்தினுடையது இல்லையா, முழுமையாக இல்லற மார்க்கத்தின் அடையாளமாகும். இவ்விதமாகவே இல்லற மார்க்கத்தினர் ஒருபொழுதும் தூர ஓடமாட்டார்கள். ஆனால் கூட்டத்தில் இருந்தாலும் தொடர்பில் வந்தாலும் கடினத்தை எளிதாக்குவார்கள். இது தான் விஷேச ஆத்மாக்களின் அறிமுகம். ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 3"
  },
//Q0078
    { 
    question: " விஷேச ஆத்மாக்களின் அறிமுகம் ",
    answer: " இல்லற மார்க்கத்தினர் ஒருபொழுதும் தூர ஓடமாட்டார்கள். ஆனால் கூட்டத்தில் இருந்தாலும் தொடர்பில் வந்தாலும் கடினத்தை எளிதாக்குவார்கள். இது தான் விஷேச ஆத்மாக்களின் அறிமுகம். ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 3"
  },
//Q0079
    { 
    question: " நம்முடைய ரூபம் குணம் மற்றும் கடமை",
    answer: " பெயர் என்னமோ மாஸ்டர் சர்வசக்திவான் என்று இருக்கின்றது, பிறகு ரூபம் என்னவாக இருக்கின்றது, மஹாவீரருடையதாக இருக்கின்றதா? அஸ்திர சஸ்திர சக்திகளோடு மஹாவீர், இது தான் ரூபம். பிறகு குணங்கள் என்பது, தந்தையிடமிருந்து பெற்ற அனைத்து சக்திகள் அவற்றினை குணங்களின் ரூபத்தில் நடைமுறையில் கொண்டுவரவேண்டும் அதாவது சகித்துக்கொள்ளும் சக்தி, உள்ளடக்கும் சக்தி, எதிர்கொள்ளும் சக்தி, ஒத்துழைக்கும் சக்தி போன்றவை. என்னவெல்லாம் சக்திகள் இருக்கின்றனவோ அவற்றினை நடைமுறையில் காரியத்தில் கொண்டு வருவதே குணம் ஆகும். மேலும் கடமை என்ன? கடினத்தை எளிதாக்குவது, மாற்றம் செய்வது. ஓடக் கூடியவர்கள் அல்ல. ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0080
    { 
    question: " மாஸ்டர் சர்வசக்திவான் ",
    answer: " பெயர் என்னமோ மாஸ்டர் சர்வசக்திவான் என்று இருக்கின்றது, பிறகு ரூபம் என்னவாக இருக்கின்றது, மஹாவீரருடையதாக இருக்கின்றதா? அஸ்திர சஸ்திர சக்திகளோடு மஹாவீர், இது தான் ரூபம். பிறகு குணங்கள் என்பது, தந்தையிடமிருந்து பெற்ற அனைத்து சக்திகள் அவற்றினை குணங்களின் ரூபத்தில் நடைமுறையில் கொண்டுவரவேண்டும் அதாவது சகித்துக்கொள்ளும் சக்தி, உள்ளடக்கும் சக்தி, எதிர்கொள்ளும் சக்தி, ஒத்துழைக்கும் சக்தி போன்றவை. என்னவெல்லாம் சக்திகள் இருக்கின்றனவோ அவற்றினை நடைமுறையில் காரியத்தில் கொண்டு வருவதே குணம் ஆகும். மேலும் கடமை என்ன? கடினத்தை எளிதாக்குவது, மாற்றம் செய்வது. ஓடக் கூடியவர்கள் அல்ல.",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0081
    { 
    question: " விஸ்தாரத்தை ஒரு வார்த்தையில் அடக்கிவிடுங்கள்",
    answer: " எந்த இடத்தில் இருப்பதால் பிராமண தன்மையின் கடமையினை மிக நல்லவிதமாக செய்ய முடியுமோ அது எந்த இடம்? அது புத்தியினை நிலைப்படுத்துவதற்கு பிராமணர்களின் முக்கிய இடம். அந்த இடத்தில் நிரந்தரமாகவும் இருக்கமுடியும். காரியங்கள் செய்துக்கொண்டிருந்தாலும் அந்த ஸ்திதியில் இருக்க முடியும். அனைத்து விசயங்களின் சாரமும் அதில் வந்துவிடவேண்டும். விஸ்தாரத்திலோ இந்த அனைத்து விசயங்களும் வந்துவிடும் ஆனால் விஸ்தாரத்தை ஒரு வார்த்தையில் அடக்கிவிடுங்கள். வசிக்கும் இடம் அதாவது சதா அந்த ஸ்திதியில் நிலைப்பதற்கான ஸ்தானம் - சாட்சி பார்வையாளர் - என்ற ஸ்தானம். ",
    source: " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0082
  {
    question: "மூன்றாவது கண் மூடிவிடும் ",
    answer  : " ஒருவருடைய தொடர்பில் இருப்பதனால் சங்கதோஷத்திலிருந்து (தீய சகவாசத்திலிருந்து) விடுபட்டுவிடுவீர்கள். புத்தியினுடைய தொடர்பு எவருடன் உள்ளது? ஒருவரிடம் இருக்கிறதா? என்பதை சதா சோதனை செய்யுங்கள். ஒருவேளை, ஒருவருடைய தொடர்பில் இருந்தால், பலவித சங்க தோஷத்திலிருந்து விடுபட்டுவிடுவீர்கள். சங்கதோஷமானது அநேக விதமான குற்றங்களை செய்ய வைத்துவிடுகிறது. ஆதலால், இதன் மீது மிகுந்த கவனம் வைக்க வேண்டும். ஒருபாபா மற்றும் நாம், மூன்றாவதாக எவரும் இல்லை. எப்பொழுது இந்த ஸ்திதி ஏற்படுமோ, பின்னர் எப்பொழுதுமே உங்களது நெற்றியில் மூன்றாவது கண்ணின் சாட்சாத்காரம் ஏற்படும். இங்கு உள்ள நினைவுச் சின்னத்தில் யோகத்தின் அடையாளமாக என்ன காண்பிக்கப்பட்டிருக்கிறது? மூன்றாவது கண். ஒருவேளை, புத்தியில் மூன்றாவதாக யாரேனும் வந்துவிட்டால், பிறகு, மூன்றாவது கண் மூடிவிடும். ஆகவே, எப்பொழுதும் மூன்றாவது கண் திறந்தே இருக்க வேண்டும், இதற்காக மூன்றாவதாக எவரும் இல்லை என்பதை நினைவில் வைக்க வேண்டும்.",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 9"    
  },
//Q0083
  {
    question: " ஏன் மறதி வருகின்றது",
    answer  : " சாட்சி பார்வையாளர் என்ற நிலை இல்லாதபொழுது இந்த அனைத்து விசயங்களும் மறதியில் வருகின்றது",
    source  : " அவ்யக்த் முரளி –  9 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0084
  {
    question: " சாட்சி அல்லது பார்வையாளர் நிலையிலிருந்து கீழே விழுவதற்கான காரணம்",
    answer  : " நாடகத்தினுடைய பாதையில் அல்லது நாடகத்தின் தண்டவாளத்தில் ஒவ்வொரு காரியம் மற்றும் எண்ணம் ஏற்படுத்துவதற்காக சாட்சி அல்லது பார்வையாளர் என்ற நிலை சதா இருக்கவேண்டும். சிறிது நேரத்திற்காக பார்வையாளர்களாக ஆகின்றீர்கள் பிறகு மீண்டும் நான் என்னும் தன்மையில் சிக்கிக்கொள்கின்றீர்கள். இந்நிலையிலிருந்து கீழே விழுவதற்கான காரணம் - நான் என்ற தன்மை அதாவது தேக அபிமானம். ",
    source  : " அவ்யக்த் முரளி –  9 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0085
  {
    question: " ராயல் ரூப தேக அபிமானம் அறிகுறிகள்",
    answer  : " எந்த நேரத்தில் தேக அபிமானம், ராயல் ரூபத்தில் வருகின்றதோ அந்நேரத்தின் அறிகுறிகள் என்னவாக இருக்கின்றது? எந்த விதமான அபிமானமானாலும் அது தன்னையோ அல்லது மற்றவர்களையோ கண்டிப்பாக அவமானப்படுத்தும். மற்றவர்களின் விசயங்களுக்கு மரியாதை அளிக்காதது, (பேசும்போது) துண்டித்துவிடுவது (கட் செய்வது), இது கூட ஒரு ராயல் ரூபமான அபிமானம் ஆகும். ",
    source  : " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0086
  {
    question: " சிறியவரின் கருத்தினை கூட கையாளுவது எப்படி",
    answer  : " யாருடைய கருத்துகளின் பேச்சை இடைமறித்து துண்டித்து தன்னுடைய கருத்தினை கூறக்கூடாது. ஒருவேளை நீங்கள் துண்டிக்கின்றீர்கள் என்றால் அது அடுத்தவர்களுக்கு அவமானமாக தோன்றுகிறது. யார் துண்டிக்கின்றார்களோ அவர்களுக்கு அபிமானம் வருகின்றது. அதனால் சிறியவராகட்டும் இல்லை பெரியவராகட்டும் அல்லது ஏதேனும் மஹாரதியாக இருந்தாலும் அவருக்கு முன் ஏதோ குதிரைபடை வீரராக இருந்தாலும் அவருக்கு என்ன தகுதியுள்ளதோ அந்த சக்தியின் அடிப்படையில் தன்னுடைய ஆலோசனையை வைக்கின்றார்கள் என்றால் அவருக்கும் கண்டிப்பாக மரியாதை கொடுக்கவேண்டும். யாருடைய கருத்திற்கும் மரியாதை கொடுப்பது அதாவது அவருக்கு மரியாதைக் கொடுப்பதாகும். இவ்வாறு மரியாதை கொடுக்கக் கூடியவர்களே உலகத்தின் எஜமானன் ஆகமுடியும். மட்டுமின்றி அனைவரிடமிருந்தும் மரியாதை பெறுவதற்கான அதிகாரியாகவும் ஆகின்றார்கள். அதனால் ஃபாலோ ஃபாதர் செய்யவேண்டும். ஏனெனில் எந்நேரத்தில் யாரேனும் ஆலோசனை தருகின்றார்கள் என்றால் அது சரியானது என்று நினைத்தே தருகின்றார்கள் எனும்பொழுது அந்நேரத்தில் அவருடைய சிறிய அவமானம் கூட அவர்களுக்கு அதிகமாக அனுபவமாகின்றது. ஒரு வார்த்தையே அம்பு போல குத்துகின்றது. அதனால் ஒவ்வொருவரின் ஆலோசனைக்கு மரியாதை கொடுத்துக்கொண்டே, இது எப்படி நடக்கும், அப்படியெல்லாம் நடக்கவே முடியாது, இது போன்ற வார்த்தைகளை விட்டுவிடக்கூடாது. ஹாங், மிக நன்று, இதன் மீது யோசிப்போம் - இப்படி கூறுவதினால் என்னவாகும்? (யார் என்ன சொன்னாலும்) நடைமுறையில் (பிராக்டிகலில்) செய்யக்கூடியவரோ அவருக்கு என்ன வருமோ அதை தான் செய்வார். ஆனால் சிறியவர்களுக்கு மரியாதையும் மற்றும் அன்பினால் தன்னுடைய சகயோகியாக (உதவியாளர்களாக) ஆக்கவேண்டும். இது தான் மரியாதைக் கொடுப்பது மற்றும் மரியாதை பெறுவதாகும்.",
    source  : " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0087
  {
    question: " மரியாதைக் கொடுப்பது மற்றும் பெறுவது",
    answer  : " யாருடைய கருத்துகளின் பேச்சை இடைமறித்து துண்டித்து தன்னுடைய கருத்தினை கூறக்கூடாது. ஒருவேளை நீங்கள் துண்டிக்கின்றீர்கள் என்றால் அது அடுத்தவர்களுக்கு அவமானமாக தோன்றுகிறது. யார் துண்டிக்கின்றார்களோ அவர்களுக்கு அபிமானம் வருகின்றது. அதனால் சிறியவராகட்டும் இல்லை பெரியவராகட்டும் அல்லது ஏதேனும் மஹாரதியாக இருந்தாலும் அவருக்கு முன் ஏதோ குதிரைபடை வீரராக இருந்தாலும் அவருக்கு என்ன தகுதியுள்ளதோ அந்த சக்தியின் அடிப்படையில் தன்னுடைய ஆலோசனையை வைக்கின்றார்கள் என்றால் அவருக்கும் கண்டிப்பாக மரியாதை கொடுக்கவேண்டும். யாருடைய கருத்திற்கும் மரியாதை கொடுப்பது அதாவது அவருக்கு மரியாதைக் கொடுப்பதாகும். இவ்வாறு மரியாதை கொடுக்கக் கூடியவர்களே உலகத்தின் எஜமானன் ஆகமுடியும். மட்டுமின்றி அனைவரிடமிருந்தும் மரியாதை பெறுவதற்கான அதிகாரியாகவும் ஆகின்றார்கள். அதனால் ஃபாலோ ஃபாதர் செய்யவேண்டும். ஏனெனில் எந்நேரத்தில் யாரேனும் ஆலோசனை தருகின்றார்கள் என்றால் அது சரியானது என்று நினைத்தே தருகின்றார்கள் எனும்பொழுது அந்நேரத்தில் அவருடைய சிறிய அவமானம் கூட அவர்களுக்கு அதிகமாக அனுபவமாகின்றது. ஒரு வார்த்தையே அம்பு போல குத்துகின்றது. அதனால் ஒவ்வொருவரின் ஆலோசனைக்கு மரியாதை கொடுத்துக்கொண்டே, இது எப்படி நடக்கும், அப்படியெல்லாம் நடக்கவே முடியாது, இது போன்ற வார்த்தைகளை விட்டுவிடக்கூடாது. ஹாங், மிக நன்று, இதன் மீது யோசிப்போம் - இப்படி கூறுவதினால் என்னவாகும்? (யார் என்ன சொன்னாலும்) நடைமுறையில் (பிராக்டிகலில்) செய்யக்கூடியவரோ அவருக்கு என்ன வருமோ அதை தான் செய்வார். ஆனால் சிறியவர்களுக்கு மரியாதையும் மற்றும் அன்பினால் தன்னுடைய சகயோகியாக (உதவியாளர்களாக) ஆக்கவேண்டும். இது தான் மரியாதைக் கொடுப்பது மற்றும் மரியாதை பெறுவதாகும்.",
    source  : " அவ்யக்த் முரளி – 9 ஏப்ரல் 1973, பத்தி 4, 5"
  },
//Q0088 suggi 1971 March 1971
  {
    question: " திரிகாலதரிசி 01",
    answer  : " திரிகாலதரிசி ஆவதால் எந்த ஒரு காரியத்திலும் தோல்வி ஏற்படாது. எந்த ஒரு காரியத்தையும் செய்வதற்கு முன்னர் தன்னுடைய மாஸ்டர் திரிகாலதரிசி நிலையில் நிலைத்திருந்து காரியத்தின் முதல், இடை, கடை நிலையை அறிந்து கொண்டு காரியம் செய்வதனால் எப்பொழுதும் வெற்றி கிடைக்கும். அதாவது வெற்றிமூர்த்தி ஆகிவிடுவீர்கள் மற்றும் சம்பூரண மூர்த்தி ஆகிவிடுவீர்கள். ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 1 "
  },
//Q0089
  {
    question: " சங்கல்பங்களின் சித்தி 01",
    answer  : " எவ்வாறு சங்கல்பத்தின் சித்தி கிடைக்கும், தெரியுமா? சங்கல்பங்களின் சித்தி கிடைக்காததற்குக் காரணம் என்ன? ஏனெனில், இப்பொழுது சங்கல்பங்கள் அதிகமாக வீணாகின்றன. வீணான எண்ணங்கள் கலப்படம் ஆவதால் சக்திசாலியாக ஆக முடிவதில்லை. என்ன சங்கல்பத்தை உருவாக்குகிறீர்களோ அதில் வெற்றி கிடைப்பதில்லை. வீணான எண்ணங்களின் வெற்றி என்பது ஏற்படவே முடியாது அல்லவா. வீணான எண்ணங்களைப் படைக்காமல் சக்திசாலயான எண்ணங்களைப் படைத்திடுங்கள், இதுவே சங்கல்பங்களின் சித்தியைப் பிராப்தியாக அடைவதற்கான முக்கியமான முயற்சி ஆகும். புரிந்ததா? அதிக படைப்பு படைக்கிறீர்கள், ஆகையினால், முழுமையாகப் பாலனை செய்து அவற்றை காரியத்தில் பயன்படுத்த முடிவதில்லை. எவ்வாறு லௌகீகப் படைப்பு கூட ஒருவேளை அதிகமாகப் படைக்கப்பட்டால், அவர்களை தகுதியானவர்கள் ஆக்க முடியாது. இவ்விதமே சங்கல்பங்கள் என்ன படைக்கிறீர்களோ, அது மிக அதிகமாகப் படைக்கிறீர்கள். சங்கல்பகளின் படைப்பானது எவ்வளவு குறைவாக இருக்குமோ, அவ்வளவு சக்திசாலியாக இருக்கும். படைப்பு எவ்வளவு அதிகமாக இருக்குமோ, அவ்வளவு சக்தியற்ற படைப்பாக இருக்கும். எனவே, எண்ணங்களின் சித்தியைப் பிராப்தியாக அடைவதற்காக முயற்சி செய்ய வேண்டும். வீணான படைப்பு படைப்பதை நிறுத்துங்கள். இல்லையெனில் தற்காலத்தில் வீணான படைப்பு படைத்து, அவற்றைப் பாலனை செய்வதில் நேரத்தை அதிகமாக வீணாக்குகிறார்கள்.  ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 2"
  },
//Q0090
  {
    question: " கர்மங்களில் வெற்றி அடைவதற்கான யுக்தி ",
    answer  : " கர்மங்களில் வெற்றி அடைவதற்கான யுக்தி - மாஸ்டர் திரிகாலதரிசி ஆகுவது ஆகும். கர்மம் செய்வதற்கு முன்பே ஆதி, மத்திமம் மற்றும் அந்திமத்தை அறிந்து கர்மம் செய்யுங்கள். கர்மம் செய்த பிறகு இறுதியில் கிடைக்கும் முடிவைப் பார்த்து பிறகு யோசிப்பது என்பது கூடாது.",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 3"
  },
//Q0091
  {
    question: " தாய்மார்கள் பாபாவின் காரியத்தில்",
    answer  : " தாய்மார்களின் உதவியினால் தந்தையின் பெயரைப் புகழடையச் செய்ய முடியும். எத்தனை பேர் வந்திருக்கிறீர்களோ, நீங்கள் அனைத்து கரங்களும் சேவையில் உதவியாளர் ஆனீர்கள் என்றால் வெகு சீக்கதிரத்தில் தந்தையின் பெயரைப் புகழடையச் செய்ய முடியும். ஏனெனில், யுகல் மூர்த்தி (ஜோடியாக) ஆகி நடக்கக்கூடியவர்கள் நீங்கள். ஆகையினால், அத்தகைய ஜோடி சேவையில் தங்களை மிகவும் வெளிப்படுத்த முடியும். உங்களுடைய காரியம் ஒவ்வொரு ஆத்மாவையும் உங்கள் பக்கம் கவர்ச்சிக்கும் வண்ணம் காரியம் செய்து காண்பியுங்கள். ஜோடியாக வருபவர்களில் உள்ள தாய்மார்களுக்கு நேரத்தை சகஜமாக ஒதுக்க முடியும். இப்பொழுதும் கூட நேரத்தை ஒதுக்கி வந்திருக்கிறீர்கள் அல்லவா. இப்பொழுதும் கூட நீங்கள் இல்லாத நிலையிலும் உங்கள் குடும்பம் நடந்து கொண்டிருக்கும் அல்லவா. எவ்வாறு இந்த விசயம் அவசியமானது எனப் புரிந்துகொண்டு பந்தனங்களில் இருந்து தன்னை இலகுவாக்கிக் கொண்டு வந்தடைந்து இருக்கிறீர்கள், அவ்வாறு அவ்வப்போது தன்னுடைய இல்லறத்தின் பந்தனங்களை இலகுவாக்கிவிட்டு சேவையில் எந்தளவு உதவியாளர் ஆவீர்களோ, அந்தளவே இந்தக் கணக்கு வழக்கு விரைவாக முடிவடையும். எனவே, தாய்மார்களாகிய நீங்கள், அத்தகைய உதவியாளர் ஆகுவது தான் தன்னுடைய முன்னேற்றத்திற்கான சாதனம் என்று புரிந்துகொள்ள வேண்டும். கேட்பது மற்றும் சொல்வது ஆகிய இரண்டையும் அனுபவம் செய்ய வேண்டும். எவ்வாறு தந்தை உதவியாளர் ஆகின்றாரோ, அவ்வாறே குழந்தைகளும் கூட உதவியாளர் ஆக வேண்டும். இதுவே உதவியைப் பெறுவதாகும். எனவே, தன்னுடைய பந்தனங்களை இலகுவாக்கிக்கொண்டு சேவையில் உதவியாளர் ஆகமுடியும் அளவிற்கு சக்தியை நிறைத்துக்கொண்டு இந்தக் குழு செல்ல வேண்டும். ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 4"
  },
//Q0092
  {
    question: " வீட்டில் இருக்கும் பொழுது  ",
    answer  : " சேவாதாரி மற்றும் உதவியாளர். வீட்டில் இருக்கும்பொழுதும் சக்தி சொரூபத்தின் நினைவு எப்பொழுதும் இருந்தது என்றால் கர்மபந்தனம் தடை ஏற்படுத்தாது. வீட்டில் இருக்கிறீர்கள், ஆனால், சக்தி ரூபத்திற்குப் பதிலாக பவித்திரமான இல்லறத்தின் உணர்வு அதிகமாக உள்ளது. இல்லறத்தில் இருக்கும்பொழுது சக்தி ரூபத்தின் விருத்தி குறைவாக உள்ளது. ஆகையினால், இப்பொழுதுவரை கர்மபந்தனம் உள்ளது. என்ன செய்வது, எப்படி செய்வது, எப்படி கர்மபந்தனத்தைத் துண்டிப்பது என்ற வார்த்தைகள் வெளிப்படுகின்றன. சக்தி சொரூபத்தின் அலங்காரம் எப்பொழுதும் நிலையாக இல்லாத காரணத்தினாலேயே இந்த வார்த்தைகள் வெளிப்படுகின்றன. ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 5"
  },
//Q0093
  {
    question: " சேன்ஜ் சாலேஞ்சு ",
    answer  : " இரண்டு விசயங்களை நினைவில் வைக்க வேண்டும். ஒன்று மாற்றம் (சேன்ஜ்) அடைய வேண்டும், இரண்டாவது சவால் (சாலேஞ்சு) விட வேண்டும். தன்னுடைய விருத்தி மற்றும் சொரூபத்தைக் கூட சக்தி ரூபமாக மாற்ற வேண்டும் மற்றும் எந்தளவு தன்னை மாற்றம் செய்துகொண்டே செல்வீர்களோ அந்தளவு பிறருக்கு சவால் விடமுடியும். ஆகையினால், இந்த இரண்டு விசயங்களை நினைவில் வைக்க வேண்டும். எப்பொழுது சுகர்மம் (சுகம் கொடுக்கும் கர்மம்) செய்கிறீர்களோ, அப்பொழுது தந்தையினுடைய அன்பான சொரூபம் முன்னால் வருகிறது. மேலும், ஒருவேளை ஏதாவது விகர்மம் (விகாரமான கர்மம்) செய்கிறீர்கள் என்றால் பயங்கரமான (விக்ரால்) ரூபத்தை முன்னால் கொண்டு வரவேண்டும். நீங்கள் அனைவரும் சிநேகி ஆவீர்கள் அல்லவா. சிநேகி எப்பொழுதும் சுகர்மம் செய்பவர்களாக இருப்பார்கள். எந்த ஒரு விகர்மமும் ஏற்பட்டு விடக்கூடாது என்பதை எப்பொழுதும் நினைவில் வைக்க வேண்டும். ஏனெனில், நீங்கள் அனைவரும் சிருஷ்டியின் மேடையில் ஹீரோ நடிகர்கள் ஆவீர்கள். எனவே, ஹீரோ நடிகர்கள் மீது அனைவருடைய பார்வையும் இருக்கும். ஆகையினால், தன்னை இல்லறத்தில் இருக்கக்கூடியவராக நினைக்காமல் மேடையில் நடிக்கும் ஹீரோ நடிகர் எனப் புரிந்துகொண்டு ஒவ்வொரு செயலும் செய்துகொண்டே சென்றீர்கள் என்றால் எந்த ஒரு கர்மமும் விகர்மம் ஆக முடியாது.  ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 6"
  },
//Q0094
  {
    question: " தாய்மார்கள் பொறுப்பு",
    answer  : " தாய்மார்கள் அதிகமாகத் தேவைப்படுகின்றனர். தாய்மார்களின் காரணத்தினாலேயே மூலை மூலையிலும் செய்தியைப் பரப்புவது இப்பொழுது பாக்கி உள்ளது. சில ஆத்மாக்களுக்கு செய்தி கிடைக்காததற்கான பொறுப்பு உங்கள் மீது உள்ளது. ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 7"
  },
//Q0095
  {
    question: " தாய்மாரின் மகிமை ",
    answer  : " ஒரு ஒரு குமாரி 100 பிராமணர்களைவிட உத்தமமானவர் என்று மகிமை செய்யப்படுகிறாரோ, அவ்வாறு ஓவ்வொரு மாதாவும் ஜெகத்மாதா ஆவார். எங்கே 100 பிராமணர்கள், எங்கே முழு உலகம்! எனவே, யாருடைய மகிமை உயர்ந்தது? ஒவ்வொரு மாதா ஜெகத்மாதா ஆகி ஜெகத்தின் ஆத்மாக்கள் மீது இரக்கம், அன்பு மற்றும் நன்மையின் பாவனை வைத்திடுங்கள்.  ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 8"
  },
//Q0096
  {
    question: " தாய்மார்கள் உறுதிமொழி",
    answer  : " தேவைப்படும் நேரத்தில் நான் சேவையில் உதவியாளர் மற்றும் கூடவே சக்தி சொரூபம் ஆகி விக்னவிநாசக் (தடைகளை அழிப்பவர்) ஆகி தான் இல்லறத்தில் இருப்பேன் என்று ஒவ்வொருவரும் வாக்களிக்க வேண்டும். சுலபமான உறுதிமொழி தானே. தடைகள் வரும்பொழுது கூச்சலிடமாட்டீர்கள், பயப்படமாட்டீர்கள், ஆனால், சக்தியாகி எதிர்கொள்வீர்கள். சதா காலத்திற்காக தனக்குத் தானே இந்த வாக்குறுதியை செய்துகொண்டு செல்லவேண்டும்.",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 8"
  },
//Q0097
  {
    question: " மாயை வருவதற்கான காரணம் ",
    answer  : " எந்தவொரு விதமான பற்று இருக்கிறது என்றால் அங்கே தான் மாயை கூட வரமுடியும். பற்று இருக்கும் காரணத்தினால் மாயை வரமுடிகிறது. ஒருவேளை பற்றற்றவராகிவிட்டீர்கள் என்றால் மாயை வரமுடியாது. எப்பொழுது பற்று அழிந்துவிடுகிறதோ, அப்பொழுது சக்தி சொரூபம் ஆகமுடியும். தனது தேகத்தில், சம்பந்தத்தில், எந்தவொரு பதார்த்தத்தில், எங்கே பற்று இருந்தாலும் மாயையும் வரமுடியும் மற்றும் சக்தி சொரூபமாக நீங்கள் ஆகமுடியாது. ஆகையினால், சக்தி ரூபம் ஆகுவதற்காக பற்றை (ஆசக்தி) பற்றற்ற நிலையில் (அனாசக்தி) மாற்றுங்கள். எவ்வாறு நீங்கள் ஒரு தீபம் அனேக தீபங்களை ஏற்றமுடியும் என்று பிறருக்கு கூறுகிறீர்களோ, அவ்வாறே நீங்கள் ஒவ்வொருவரும் முழு விஷ்வத்தின் நன்மைக்கு நிமித்தம் ஆகமுடியும். எனவே, தனது கடமையை மற்றும் சொரூபத்தை நினைவில் வைத்துக்கொண்டு செல்லுங்கள்.  ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 9"
  },
//Q0098
  {
    question: " பிரம்மாவின் புஜங்களுடைய கடமை ",
    answer  : " ஸ்தாபனை காரியம் பிரம்மாவின் கடமை ஆகும். எனவே, ஸ்தாபனை காரியத்தில் எப்பொழுதும் ஈடுபடுவதே பிரம்மாவின் புஜங்களாகிய உங்களுடைய கடமை ஆகிவிட்டது. ",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 10"
  },
//Q0099
  {
    question: " இராவணன்    நம்மை   அழவைப்பது எப்பொழுது",
    answer  : " எப்பொழுது தனது சக்தியை இழந்துவிடுகிறீர்களோ, அப்பொழுது இவர்கள் தனது சக்தியை இழந்து இருக்கிறார்கள் என்று இராவணன் கூட பார்க்கின்றார், பார்த்து நன்றாக அழ வைக்கின்றார். சக்தியை இழப்பது என்றால் இராவணனை அழைப்பது. ஆகையினால், ஒருபொழுதும் தன்னுடைய சக்தியை குறைந்துபோக விடக்கூடாது. சேமிப்பு செய்வதற்குக் கற்றுக்கொள்ளுங்கள். எதிர்கால 21 பிறவிகளுக்காக சக்திகளை சேமிக்க வேண்டும். இப்பொழுதிலிருந்தே சேமிப்பு செய்தீர்கள் என்றால் சேமிப்பாகிவிடும்.",
    source  : " அவ்யக்த் முரளி – 1 மார்ச் 1971, பத்தி 11"
  },
//Q0100 Sugguna 5 மார்ச் 1971
  {
    question: " பட்டியிலிருந்து எடுத்து செல்ல வேண்டியது ",
    answer  : " ஒன்று தன்னைத் தான் பார்ப்பதற்கான கண்ணாடி மற்றும் இரண்டாவது விசயம் யோகம் அதாவது நினைவின் ஒளிவட்டம். ஒளிவட்டத்தை எப்பொழுதும் வைத்திருக்கக்கூடியவர்கள் கையில் பிறகு என்ன உருண்டை வரும்? உங்களுடைய நினைவுச்சின்ன சித்திரம் கூட உள்ளது. கிருஷ்ணருடைய சித்திரத்தில் சிருஷ்டி உருண்டை உள்ளதல்லவா. எனவே, ஒளிவட்டம் அதாவது ஒளியின் சித்திரத்திற்குள் எப்பொழுதும் இருக்க வேண்டும். ஒளிவட்டம் உருவாகுவதன் மூலமே விஷ்வ இராஜ்ய உருண்டையைப் பெறமுடியும். எனவே, இப்பொழுது ஒளிவட்டம் உள்ளது, எதிர்காலத்தில் இராஜ்ய உருண்டை இருக்கும். எனவே, பட்டி மூலம் ஒன்று கண்ணாடி (தர்பன்) கிடைத்துள்ளது மற்றும் இரண்டாவது நினைவு யாத்திரையை நிரந்தரமாக சிரேஷ்டமாக ஆக்குவதற்காக ஒளிவட்டத்தின் (கோலா) பரிசு கிடைத்திருக்கிறது. ஆனால், இரண்டையும் எடுத்துச்செல்ல வேண்டும். இங்கேயே விட்டுவிட்டு செல்லக்கூடாது. ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 2"
  },
//Q0101
  {
    question: " சந்தேக புத்தி வருவதால் தோல்வி ",
    answer  : " யார் எவ்வளவு தைரியம் கொண்டிருப்பார்களோ, அவ்வளவே உதவி கிடைக்கும், இதில் தான் பாதுகாப்பு உள்ளது. முதலிலேயே தன்மீது சந்தேக புத்தி கொண்டிருப்பதால் தோல்வி ஏற்பட்டுவிடுகிறது. நான் தோல்வி அடைந்துவிடுவேனா, தெரியவில்லை, தன்மீது இந்த சந்தேகத்தைக் கூட ஏன் கொண்டு வருகிறீர்கள்? நாங்கள் வெற்றியைப் பிராப்தியாக அடைந்தே காட்டுவோம் என்று ஏன் நினைப்பதில்லை? வெற்றி இரத்தினம் ஆவீர்கள் அல்லவா. எனவே, ஒருபொழுதும் கூட முயற்சியில் தன்மீது சந்தேக புத்தி உடையவர் ஆகவேண்டாம். சந்தேக புத்தி வருவதால் தான் தோல்வி ஏற்படுகிறது. தன்னுடைய சந்தேகமான எண்ணம் மாயையை வென்றவராக ஆகவிடுவதில்லை. ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 4"
  },
//Q0102
  {
    question: " வெற்றி இரத்தினங்களின் அடையாளம் ",
    answer  : " வெற்றித் திலகத்தையும் வைத்துக்கொண்டு தான் செல்கிறீர்கள் அல்லவா. வெற்றி எனது பிறப்பதிகாரம் என்பதை எப்பொழுதும் நினைவில் வைத்துக்கொண்டு அடி எடுத்து வைக்க வேண்டும். அதிகாரி ஆகி கர்மம் செய்வதால் வெற்றியின் அதிகாரம் அவசியம் பிராப்தமாகிறது. இதில் சங்கல்பம் செய்வதற்கான அவசியமே இல்லை.",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 5"
  },
//Q0103
  {
    question: " மாஸ்டர் நாலெட்ஜ் ஃபுல் ஞானம் நிறைந்தவர்",
    answer  : " மாஸ்டர் நாலெட்ஜ்ஃபுல் (ஞானம் நிறைந்தவர்) ஆக இருப்பவரின் வாயிலிருந்து தெரியவில்லை என்ற வார்த்தை வெளிப்படக்கூடாது. எப்பொழுது சிருஷ்டியின் முதல், இடை, கடை நிலை, மூன்று காலங்களை அறிந்து கொண்டுவிட்டீர்களோ, மாஸ்டர் நாலெட்ஜ்ஃபுல் ஆகிவிட்டீர்கள். அப்பொழுது மாஸ்டர் நாலெட்ஜ்ஃபுல்லினுடைய வாயிலிருந்து தெரியவில்லை என்ற வார்த்தை வெளிப்பட முடியாது. அவர்களுக்கோ அனைத்துமே தெரியும். இது அஞ்ஞானிகளின் பாஷை ஆகும், ஞானியின் பாஷை அல்ல. ஒருவேளை ஏதாவது தவறு செய்தாலும் கூட நான் தவறான காரியம் செய்துகொண்டு இருக்கின்றேன் என்பது ஞானத்தின் ஆதாரத்தில் தெரிகிறது. தெரிகிறது அல்லவா! இது நடக்குமா அல்லது நடக்காதா என்பது தெரியவில்லை - இப்படி சொல்வது பிராமணர்களின் பாஷை கிடையாது. ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 5"
  },
//Q0104
  {
    question: " உறுதியான வெற்றிக்கு",
    answer  : " தன்னை மாற்றுவதற்கான சக்தி குறைவாக இருக்கிறது என்றால், பிறரையும் கூட அவ்வளவே மாற்ற முடியும். எனவே, இரண்டு விசயங்களை நினைவில் வைக்க வேண்டும். ஒன்று ஒவ்வொரு விசயத்தில் மாற்றம் செய்ய வேண்டும், லௌகீகத்திலிருந்து அலௌகீகத்தில் வரவேண்டும். மேலும், இரண்டாவது பரிபக்குவ நிலையில் வரவேண்டும். ஒருவேளை, பரிபக்குவ நிலை வரவில்லை என்றால் கூட வெற்றி கிடைக்காது. எனவே, பரிவர்த்தனையிலும் கொண்டு வரவேண்டும் மற்றும் தனக்குள் பரிபக்குவ நிலை அதாவது பலத்தையும் கொண்டு வரவேண்டும். முக்கியமாக இந்த இரண்டு விசயங்களை இல்லறத்தில் இருந்துகொண்டு காரியம் செய்யும் சமயத்தில் நினைவில் வைக்க வேண்டும். ஒருவேளை, இந்த இரண்டு விசயங்களை நினைவில் வைத்தீர்கள் என்றால் உறுதியாக வெற்றி உள்ளது.",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 6"
  },
//Q0105
  {
    question: " இல்லறத்தில் ஸ்திதியை நிலைநிறுத்த",
    answer  : " இல்லறத்தில் வந்த பிறகும் கூட தனது விருத்தியை பட்டியில் இருந்தது போல் வைத்துக்கொள்ள வேண்டும். விருத்தியை மாற்றக் கூடாது. எவ்வாறு இங்கு பட்டியில் உயர்ந்த விருத்தி உள்ளதோ, அவ்வாறே இல்லறத்திலும் கூட உயர்ந்த விருத்தி இருக்க வேண்டும். விருத்தி மாறிவிட்டது என்றால் பிறகு இல்லறத்தின் சூழ்நிலைகள் ஸ்திதியை தடுமாறச் செய்துவிடும். ஆனால், ஒருவேளை விருத்தியை உயர்ந்ததாகவே வைத்திருந்தீர்கள் என்றால் இல்லறத்தில் வரக்கூடிய அனேக சூழ்நிலைகள் உங்களுடைய ஸ்திதியை தடுமாறச் செய்யமுடியாது. புரிந்ததா? விருத்தியை தன்னுடன் எடுத்துச் செல்ல வேண்டும். பிறகு, வெற்றியாளர் ஆகியிருக்கிறீர்கள் ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 7"
  },
//Q0106
  {
    question: " தாய்மார்கள் மீது அதிக அன்பு ஏன்",
    answer  : " தாய்மார்கள் மீது அனைவரையும் விட அதிக அன்பு உள்ளது. ஏனெனில், தாய்மார்கள் மிகுந்த துக்கத்தை சகித்திருக்கிறீர்கள். ஆகையினால், அதிகமாக அழைத்ததும் தாய்மார்களே ஆவீர்கள். எனவே, அதிக துக்கத்தை சகித்துக்கொண்ட காரணத்தினால், அடிகளை சகித்துக்கொண்ட காரணத்தினால், களைப்படைந்திருக்கும் காரணத்தினால் தந்தை அன்போடு கால்களைப் பிடித்துவிடுகின்றார். தாய்மார்களின் கால்களைப் பிடித்துவிட்டதாக மகிமை உள்ளதல்லவா. கால்கள் ஒன்றும் ஸ்தூல கால்கள் அல்ல, ஆனால், தாய்மார்களின் விசேஷமான அன்பின் கால்களைப் பிடித்துவிடுகின்றார். இவர்களுக்கு அன்பு மற்றும் தைரியம் அளிக்க வேண்டும். அன்பை மட்டும் நினைவு வைக்கக்கூடாது, ஆனால், தைரியம் என்ன கொடுக்கப்பட்டிருக்கிறதோ, அதையும் நினைவில் வைக்கவேண்டும். ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 8 "
  },
//Q0107
  {
    question: " பட்டியில் சரமாக மூன்று வார்த்தைகள்",
    answer  : " பட்டியில் என்ன படிப்பு அல்லது போதனையை அடைந்தீர்களோ, அவற்றின் சாரமாக மூன்று வார்த்தைகளை நினைவில் வைக்க வேண்டும். எந்த மூன்று வார்த்தைகள்? உடைத்தல், வளைந்துகொடுத்தல் மற்றும் இணைத்தல். கர்மபந்தனத்தை உடைப்பதற்குக் கற்றுக்கொண்டீர்கள் அல்லவா? மேலும், பிறகு வளைந்துகொடுக்கவும் கற்றுக்கொண்டீர்களா? தனது சமஸ்காரங்களை, சுபாவங்களை வளைத்துக்கொள்ளவும் கற்றுக்கொண்டீர்கள் மற்றும் இணைக்கவும் கற்றுக்கொண்டீர்கள். எனவே, இந்த மூன்று வார்த்தைகளை நினைவு வைக்க வேண்டும். மேலும், நான் உடைத்துக் கொண்டும் இருக்கின்றேனா, வளைத்துக் கொண்டும் இருக்கின்றேனா மற்றும் இணைத்துக் கொண்டும் இருக்கின்றேனா? இந்த மூன்றிலும் எந்தக் குறைபாடும் இல்லை தானே? என்று எப்பொழுதும் தன்னைப் பார்த்துக்கொண்டே இருக்க வேண்டும். பிறகு, விரைவாக சம்பூரணம் ஆகிவிடுவீர்கள்.",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 9"
  },
//Q0108
  {
    question: " கண்கள் காணவேண்டியது காணகூடாதது",
    answer  : " திலகம் என்பது நினைவின் அடையாளம் அல்லவா. எனவே, இந்தக் கண்களால் அழியக்கூடிய பொருட்கள் என்னவெல்லாம் பார்க்கிறீர்களோ, அவற்றைப் பார்த்தாலும் கூட தன்னுடைய புதிய சம்பந்தம், புதிய சிருஷ்டியை மட்டுமே பார்க்க வேண்டும் என்பதை எப்பொழுதும் நினைவில் வைக்க வேண்டும். இந்தக் கண்களுக்கு அழியக்கூடிய பொருட்கள் என்னவெல்லாம் தென்படுகின்றனவோ, அவற்றில் விநாசத்தின் நினைவு இருக்க வேண்டும். இந்த நினைவுத் திலகத்தை இந்தக் குழுவிற்கு பாப்தாதா கொடுத்துக் கொண்டு இருக்கிறார்கள். பிறகு, எந்த விசயங்களிலும் தோல்வி அடையமாட்டீர்கள். ஏனெனில், பார்க்கப்போவதே அழியக்கூடிய பொருட்களைத் தான்.",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 10 "
  },
//Q0109
  {
    question: " சிங்கம் ஆடாக மாறும்",
    answer  : " இதே தாய்மார்கள் ஒருவேளை மைதானத்திற்கு வந்துவிட்டால், தன்னை சிங்கம் என்று யாரெல்லாம் நினைத்துக்கொண்டு இருக்கிறார்களோ, அவர்கள் செம்மறி ஆடு ஆகி உங்களுடைய சரணங்களில் வந்துவிடுவார்கள். ஏனெனில், எந்த விசயத்தில் அவர்கள் பலகீனமாக மற்றும் கோழையாக இருக்கிறார்களோ, அந்த விசயத்தின் பிரத்யட்ச சான்றாக நீங்கள் இருக்கிறீர்கள். உங்களுடைய சான்றைப் பார்த்து வெட்கப்படுவார்கள். எனில், அவர்கள் செம்மறி ஆடு ஆகிவிட்டார்கள் அல்லவா. ஒரு வினாடியில் சிங்கத்தை செம்மறி ஆடு ஆக்கமுடியும் அளவிற்கு தாய்மார்கள் சிரேஷ்ட சேவை செய்யமுடியும். அத்தகைய மந்திரவாதி ஆவீர்கள். மந்திரத்தின் மூலம் சிங்கத்தை ஆடாக, ஆட்டை சிங்கமாக ஆக்குகிறார்கள் அல்லவா. தாய்மார்களாகிய நீங்களும் கூட அத்தகைய மாயாஜாலத்தைக் காண்பிக்க முடியும். சிங்கமாக மட்டும் ஆகிவிடுங்கள், பிறகு, அந்த சிங்கம் ஆடாக மாறிவிடும். எனவே, இறுதி நேரத்தில் தர்மயுத்தம் காண்பிக்கப்பட்டுள்ளது. உங்களுடைய குரல் நாலாபுறங்களிலும் ஒலிக்க வேண்டும். உங்களுடைய இந்த சேவையின் மூலம் எப்பொழுது சிங்கம் செம்மறி ஆடு ஆகிவிடுவார்களோ, பிறகு, அவர்களுடைய சீடர்களும் அவர்களுக்குப் பின்னாலேயே இருக்கிறார்கள். ஒரு சிங்கத்தை மட்டும் ஆடு ஆக்கிவிட்டால், அனேக சிங்கங்கள் வலையில் விழுந்துவிடும். ஆகையினால், தாய்மார்கள் இந்த உயர்ந்த சேவைக்குத் தயாராக இருக்க வேண்டும். ஒருவேளை, இந்த சக்தி சேனைக் கூட்டம் எதிர்கொண்டால், சொல்லுங்கள், அவர்களால் உங்கள் முன் நிற்க முடியுமா? ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 11"
  },
//Q0110
  {
    question: " பந்தனங்களிலிருந்து முக்தி ",
    answer  : " தன்னை சுதந்திரமாக ஆக்குவதற்காகவும் ஏதாவது ஏதாவது ஏற்பாடு செய்யுங்கள். யாரையாவது துணையாக ஆக்குங்கள். தங்களுக்குள் கூட தெய்வீக பரவாரத்தைச் சேர்ந்தவர்கள் ஒருவருக்கொருவர் சகயோகி ஆகமுடியும். ஆனால், எப்பொழுது ஒருவருக்கொருவர் அன்பு கொடுத்து சகயோகியாக ஆக்குவீர்களோ, அப்பொழுதே சகயோகி உருவாகுவார்கள். எவ்வாறு தனது பந்தனத்தை இலகுவாக்குவது என்பதற்கான திட்டத்தை உருவாக்க வேண்டும். சில சாதுர்யமானவர்கள் தனது பந்தனங்களிலிருந்து முக்தி அடைவதற்கான யுக்தியை உருவாக்குகின்றனர். உதவி கிடைத்தால் விடுபடமுடியும் என்பது கிடையாது. தானாகவே ஏற்பாடு செய்ய வேண்டும். தன்னைத் தானே சுதந்திரம் ஆக்கவேண்டும், பிறர் ஆக்கமாட்டார்கள். யோகயுக்த் ஆகி அத்தகைய திட்டத்தை யோசித்தீர்கள் என்றால் உங்கள் விருப்பம் பூர்த்தி அடைவதற்காக ஏற்பாடும் உருவாகிவிடும். நிச்சயபுத்தி உடையவராக மட்டும் ஆகி தனது ஊக்கத்தை தீவிரமாக்குங்கள். தளர்ந்துவிட்டால் ஏற்பாடுகளும் நடைபெறாது, உதவியாளர் எவரும் கிடைக்கமாட்டார். ஆகையினால், தைரியவான் ஆகுங்கள், அப்பொழுது யாராவது உதவியாளராகவும் ஆகிவிடுவார்கள்.",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 12"
  },
//Q0111
  {
    question: " கனவிலும் கூட பலகீனம் வராது",
    answer  : " சம்பூரணத்தன்மை தான் அழகாக இருக்கும். தீவிர முயற்சியாளர்களின் அம்பு சதா இலக்கை நோக்கியே இருக்கும். ஒருபொழுதும் மாயையிடம் தோல்லி அடையக்கூடாது. ஒளி சொரூபமாகிச் செல்ல வேண்டும். ஞானத்தைக் கூட ஒளி என்று கூறுகின்றனர் மற்றும் ஒளி சக்தியாகவும் உள்ளது. முயற்சிக்கிறேன் என்ற வார்த்தை பலகீனமான வார்த்தையாகும். எங்கே பலகீனம் உள்ளதோ, அங்கே செல்ல முதலில் மாயை தயாராகிவிடுகிறது. எவ்வாறு பலகீனமான சரீரம் விரைவாக நோய்வாய்ப்படுகிறதோ, அவ்வாறு முயற்சி என்ற வார்த்தையை சொல்வது கூட ஆத்மாவின் பலகீனம் ஆகும். இவர் எனது வாடிக்கையாளர் என்று மாயை புரிந்துகொண்டு வந்துவிடுகிறது. நம்பிக்கைக்கு வெற்றி உண்டு. முழு நாளில் என்ன நினைவு இருக்கிறதோ, அதன் அனுசாரம் கனவு வருகிறது. ஒருவேளை, முழு நாளில் சக்தி ரூபத்தின் நினைவு இருக்குமானால் கனவிலும் கூட பலகீனம் வராது. ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 13"
  },
//Q0112
  {
    question: "முயற்சிக்கிறேன் என்பது பலகீனமான வார்த்தை ",
    answer  : " சம்பூரணத்தன்மை தான் அழகாக இருக்கும். தீவிர முயற்சியாளர்களின் அம்பு சதா இலக்கை நோக்கியே இருக்கும். ஒருபொழுதும் மாயையிடம் தோல்லி அடையக்கூடாது. ஒளி சொரூபமாகிச் செல்ல வேண்டும். ஞானத்தைக் கூட ஒளி என்று கூறுகின்றனர் மற்றும் ஒளி சக்தியாகவும் உள்ளது. முயற்சிக்கிறேன் என்ற வார்த்தை பலகீனமான வார்த்தையாகும். எங்கே பலகீனம் உள்ளதோ, அங்கே செல்ல முதலில் மாயை தயாராகிவிடுகிறது. எவ்வாறு பலகீனமான சரீரம் விரைவாக நோய்வாய்ப்படுகிறதோ, அவ்வாறு முயற்சி என்ற வார்த்தையை சொல்வது கூட ஆத்மாவின் பலகீனம் ஆகும். இவர் எனது வாடிக்கையாளர் என்று மாயை புரிந்துகொண்டு வந்துவிடுகிறது. நம்பிக்கைக்கு வெற்றி உண்டு. முழு நாளில் என்ன நினைவு இருக்கிறதோ, அதன் அனுசாரம் கனவு வருகிறது. ஒருவேளை, முழு நாளில் சக்தி ரூபத்தின் நினைவு இருக்குமானால் கனவிலும் கூட பலகீனம் வராது ",
    source  : " அவ்யக்த் முரளி – 5 மார்ச் 1971, பத்தி 13"
  },
//Q0113 Venkatesh Bhai 11 April 1973
  {
    question: " ஏறும் கலைக்கான மாற்றம் என்பது",
    answer  : " தற்சமயத்தை மாற்றத்திற்கான நேரம் என்று கூறுகின்றோம். இந்த நேரத்தின்படி யார் நிமித்தமாகி இருக்கின்றார்களோ அவர்களிடம் கூட மாற்றம் அவசியம் ஏற்பட்டுக்கொண்டேயிருக்கின்றது, எனவேதான் அவர்களுடைய ஆதாரத்தில் நேரமும் மாற்றம் அடைகின்றது. காலம் ஒரு மாற்றத்திற்கான ஆதாரமாகும். மாற்றம் செய்பவர்களின் மீது அதாவது யார் மாற்றம் செய்வதற்கு நிமித்தம் ஆகியுள்ளார்களோ அவர்கள், எந்நேரமும் மனம், சொல். செயலில் அனைத்து ரூபத்திலும் மாற்றம் ஏற்பட்டுக்கொண்டே இருக்கின்றது என தனக்குள் அனுபவம் செய்கின்றார்கள். ஏறும் கலைக்கான மாற்றம் என்று இதனைதான் கூறப்படுகின்றது. ",
    source  : " அவ்யக்த் முரளி – 11 ஏப்ரல் 1973, பத்தி 1 "
  },
//Q0114
  {
    question: " மகாவீர் கடிகாரம் ",
    answer  : " நிமித்தமாகியிருக்கக்கூடிய மகாவீரர்கள் யாரோ அவர்கள் தான் நேரத்தைக் காட்டக்கூடிய கடிகாரம். எப்படி கடிகாரம் நேரத்தைத் தெளிவாகக் காட்டுகின்றதோ அதுபோல மஹாவீரர் ஆகக்கூடியவர்கள், நிமித்தமானவர்களும் கடிகாரத்தைப்போலத்தான்",
    source  : " அவ்யக்த் முரளி – 11 ஏப்ரல் 1973, பத்தி 2"
  },
//Q0115
  {
    question: " உலக மாற்றம் ஏற்பட முடியாது",
    answer  : " மூல சமஸ்காரத்தில் எதுவரையில் மாற்றம் ஏற்படவில்லையோ, அதுவரையில் முழுமையான உலக மாற்றம் ஏற்பட முடியாது. அனைவருக்குள்ளும் சம்பூர்ண மாற்றம் ஏற்பட்டுவிட வேண்டும் என்பது வேறு விஷயம். அது வரிசைப்படி ரிசல்ட்டில் கூட ஏற்படுகின்றது. ஆனால் மாற்றத்திற்கு யார் ஆதார மூர்த்திகளோ, யாரை மகாவீரர், மகாரதி எனப்படுகின்றரோ அவர்களுக்காக இந்த மாற்றம் அவசியமானது. இவர்களிடம் இந்த சமஸ்காரம் ஆரம்பத்திலிருந்தே இருக்கின்றது என்று யாரும் கூறிவிடக்கூடாது. ",
    source  : " அவ்யக்த் முரளி – 11 ஏப்ரல் 1973, பத்தி 3"
  },
//Q0116
  {
    question: " பரமாத்மா ஞானத்தின் நிருபணம் ",
    answer  : " பரமாத்மா ஞானத்தின் நிருபணம் உங்களுடைய நடைமுறை வாழ்க்கையாக உள்ளது. ஒரு பக்கம் தர்மயுத்தத்தின் நிலை மற்றொருபுறம் நடைமுறை தாரணை மூர்த்தி நிலை. இந்த இரண்டும் ஒன்றாக இல்லையென்றால் உங்களுடைய சவாலாகிய..,.. நடைமுறை வாழ்க்கைக்கான, என்பது பிரத்தக்ஸ (வெளிப்படையான) ரூபத்தில் தென்படாது.",
    source  : " அவ்யக்த் முரளி – 11 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0117
  {
    question: " தர்ம யுத்தத்தில் வெற்றியடைய ",
    answer  : " எந்தளவு முன்னேறிச் செல்கின்றீர்களோ அந்தளவு இந்த விஷயத்தின் மீதும் கவனம் தர வேண்டும். நடைமுறை ஞானம் - அதாவது தாரணை மூர்த்தி, ஞானமூர்த்தி, குணமூர்த்தியாவது. மூர்த்தியின் மூலமாகவும் ஞானம் மற்றும் குணம் தென்பட வேண்டும். தற்சமயம் விவாதம் செய்வதன் மூலமாக தன்னுடைய மூர்த்தி நிலையை நிருபிக்க முடியாது ஆனால் மூர்த்தி மூலமாக அவர்களை ஒரு நொடியில் அமைதியாக்க முடியும். ஒருபுறம் சொற்பொழிவும், மற்றொருபுறம் நடைமுறை மூர்த்தியாகவும் இருக்கவேண்டும். அப்பொழுதுதான் தர்மயுத்தத்தில் வெற்றியடைய முடியும்.",
    source  : " அவ்யக்த் முரளி – 11 ஏப்ரல் 1973, பத்தி 4"
  },
//Q0118  Sugguna Amma 13 March 1971
  {
    question: " பந்தன் முக்தாக இருப்பவர்கள் எவ்வாறு இருப்பார்கள்",
    answer  : " பந்தன்முக்த் ஆக இருக்கிறீர்கள் எனில், மனதிற்கு வசமாக அதாவது வீணான எண்ணங்களுக்கு வசமாக ஆகமாட்டீர்கள். வீண் எண்ணங்கள் மீது முழுமையான கட்டுப்பாடு இருக்கும். சூழ்நிலைகளுக்கும் வசமாகமாட்டீர்கள். சூழ்நிலைகளை எதிர்கொள்வதற்கான முழுமையான சக்தி இருக்கும். ",
    source  : " அவ்யக்த் முரளி –  13 மார்ச் 1971, பத்தி 1"
  },
//Q0119
  {
    question: " பந்தன் முக்காக உள்ளவர்களின் அடையாளம் ",
    answer  : " யார் பந்தன்முக்த் ஆக இருப்பார்களோ, அவர்கள் எப்பொழுதும் யோகயுக்த் (நினைவு சொரூபம்) ஆக இருப்பார்கள். பந்தன்முக்தாக இருப்பவர்களின் அடையாளம் யோகயுக்த் நிலை ஆகும்.",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 2"
  },
//Q0120
  {
    question: " யோகியின் முக்கியமான குணம் மற்றும் இலட்சணம் ",
    answer  : " எந்தளவு யோகியாக இருப்பார்களோ, அந்தளவு அனைவருடைய சகயோகியாக இருப்பார்கள். மேலும், அனைவருடைய சகயோகத்தின் அதிகாரியாக தானாகவே ஆகிவிடுவார்கள். யோகி என்றால் சகயோகி என்று பொருள். ஒருவர் எந்தளவிற்கு யோகி ஆகிறாரோ, அந்தளவு அவருக்கு சகயோகம் அவசியம் கிடைக்கிறது. ஒருவேளை, அனைவரிடமிருந்து சகயோகத்தைப் பெற விரும்புகிறீர்கள் எனில், யோகி ஆகுங்கள். யோகிக்கு ஏன் சகயோகம் கிடைக்கிறது? ஏனெனில், விதையிடம் புத்தியோகத்தை ஈடுபடுத்துகிறார்கள். விதையுடன் தொடர்பு அதாவது அன்பிருக்கும் காரணத்தினால், அன்பிற்குக் கைம்மாறாக சகயோகம் கிடைக்கிறது. எனவே, விதையுடன் யோகத்தை ஈடுபடுத்தக்கூடியவர், விதைக்கு அன்பு என்ற தண்ணீர் கொடுக்கக்கூடியவர் அனைத்து ஆத்மாக்கள் மூலம் சகயோகம் என்ற பலனை பிராப்தமாகப் பெறுகிறார். ",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 2"
  },
//Q0121
  {
    question: " விதையுடன் தொடர்பு இருந்தால்  ",
    answer  : " ஒரு விதையுடன் தொடர்பு இருக்கும் காரணத்தினால் அனைத்து ஆத்மாக்கள் அதாவது முழு மரத்துடன் தொடர்பு ஏற்பட்டுவிடுகிறது. எனவே, தொடர்பின் மீது கவனம் வைத்திடுங்கள். எனவே, சகயோகி ஆகுவதற்காக, எந்தளவு மற்றும் எத்தகைய யோகி ஆகியிருக்கின்றேன் என்பதை முதலில் தனக்குத் தானே கேளுங்கள். ஒருவேளை, சம்பூரண யோகி ஆகவில்லை எனில், சம்பூரண சகயோகியாகவும் ஆகமுடியாது. சகயோகத்தைப் பெறவும் முடியாது. ஒருவர் எவ்வளவு தான் முயற்சித்தாலும் விதையுடன் யோகத்தை ஈடுபடுத்தாமல் ஒரு இலை அதாவது ஒரு ஆத்மாவிடமிருந்து சகயோகத்தைப் பெறுவது என்பது முடியாது. ஆகையினால், அனைவருடைய சகயோகி ஆகுவதற்கான மற்றும் அனைவருடைய சகயோகத்தைப் பெறுவதற்கான எளிய முயற்சி எது? விதை ரூபத்துடன் தொடர்பு அதாவது யோகத்தை ஈடுபடுத்துவது. ",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 3"
  },
//Q0122
  {
    question: " பந்தனத்தை துண்டிக்க இலகுவான முறை",
    answer  : " அனைவருடைய சகயோகி, சதா யோகயுக்த் ஆக இருந்தீர்கள் என்றால் அவசியம் பந்தன்முக்த் ஆகவும் இருப்பீர்கள். ஏனெனில், எப்பொழுது சர்வ சக்திகளின் சகயோகம், சர்வ ஆத்மாக்களின் சகயோகம் பிராப்தியாக கிடைக்கிறதோ, அப்பொழுது அத்தகைய சக்தி ரூப ஆத்மாவிற்கு பந்தனத்தைத் துண்டிப்பது கடினமாக இருக்குமா என்ன? பந்தன்முக்த் ஆகுவதற்காக யோகயுக்த் ஆகவேண்டும். ",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 3"
  },
//Q0123
  {
    question: " நிமித்த ஆதாரமூர்த்திகள் ",
    answer  : " யார் சரீரத்தை நிமித்தமாத்திரத்திற்கு ஆதாரம் எனப் புரிந்திருப்பார்களோ, அவர்கள் ஒருபொழுதும் அடிமை ஆகமாட்டார்கள். நிமித்த ஆதாரமூர்த்திகள் தான் அனைத்து ஆத்மாக்களுடைய ஆதாரமூர்த்தி ஆகமுடியும். யார் சுயம் தானே அடிமை ஆகியிருக்கிறாரோ, அவர் பிறரை எவ்வாறு காப்பாற்றுவார்? ஆகையினால், ஒவ்வொருவரும் எந்தளவு அடிமைத்தனத்திலிருந்து விடுபட்டு இருப்பீர்களோ, அந்தளவு சேவையில் வெற்றியும் கிடைக்கும். எனவே, அனைத்திலும் வெற்றி பெறுவதற்காக அனைத்து அடிமைத்தனத்திலிருந்தும் விடுபட்டு இருப்பது அவசியமானதாகும். ",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 4"
  },
//Q0124
  {
    question: " பந்தன்முக்த் நிலையை எவ்வாறு உருவாக்கலாம் ",
    answer  : " இரண்டு வார்த்தைகள் உள்ளன - 1. சாட்சி மற்றும் 2. சாத்தி (துணைவன்). ஒன்று துணைவனை எப்பொழுதும் துணையாக வைத்துக் கொள்ளுங்கள். இரண்டாவது சாட்சியாகி ஒவ்வொரு கர்மமும் செய்யுங்கள். எனவே, துணைவன் மற்றும் சாட்சி ஆகிய இந்த இரண்டு வார்த்தைகளை பயிற்சியில் கொண்டு வந்தீர்கள் என்றால் வெகு விரைவாக இந்த பந்தன்முக்த் நிலையை உருவாக்க முடியும். சர்வசக்திவானின் துணை இருப்பதால் சக்திகளும் கூட அனைத்துமே பிராப்தமாகிவிடுகிறது. மேலும், கூடவே, சாட்சியாகி நடப்பதால் எந்த ஒரு பந்தனத்திலும் மாட்டிக் கொள்ளமாட்டீர்கள். எனில், பந்தன்முக்த் ஆகிவிட்டீர்கள் அல்லவா. இதற்காக இந்த இரண்டு வார்த்தைகளை எப்பொழுதும் நினைவில் வைக்கவேண்டும். அது யோகம், இது சகயோகம். இரண்டு விசயங்களும் வந்துவிட்டன.",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 5"
  },
//Q0125
  {
    question: " ஏமாற்றத்தில் இருந்து எவ்வாறு தப்பித்துவிடலாம்",
    answer  : " இல்லறத்தில் இருப்பவர்களுக்கும் இது சுலபமான விசயமே ஆகும். ஏனென்றால், உங்கள் முன்னால் எப்பொழுதும் கான்ட்ராஸ்ட் (வேறுபாடு, வித்தியாசம்) இருக்கிறது. கான்ட்ராஸ்ட் இருக்கும் காரணத்தினால் நிர்ணயம் செய்வது சுலபமாகிவிடுகிறது. நிர்ணயம் செய்யும் சக்தி குறைவாக இருக்கும் காரணத்தினால் சுலபமாகத் தோன்றுவது இல்லை. இதன் மூலம் என்ன கிடைக்கிறது என்பதை ஒரு முறை அனுபவம் செய்துவிட்டீர்கள் என்றால் பிறகு நிர்ணயம் செய்துவிடுவீர்கள். ஒருமுறை அடிபட்ட அனுபவம் கிடைத்துவிட்டால், பிறகு அடிக்கடி அடிபடமாட்டார்கள். நிர்ணய சக்தி குறைவாக உள்ளதால் கடினமாகவும் ஆகிவிடுகிறது. எனவே, இவர்கள் இல்லறத்தில் அதாவது குடும்பத்தில் இருக்கிறார்கள், அதன் அனுபவியாக இருக்கும் காரணத்தினால், எதிரில் கான்ட்ராஸ்ட் இருக்கும் காரணத்தினால் ஏமாற்றத்திலிருந்து தப்பித்துவிடுகிறார்கள். ",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 6"
  },
//Q0126
  {
    question: " வரதானத்தின் அதிகாரி ",
    answer  : "  யார் வரதானத்தின் அதிகாரி ஆகிறார்களோ, அவர்கள் எதற்கும் அடிமை ஆகமாட்டார்கள். புரிந்ததா? எனவே, இப்பொழுது அடிமைத்தனம் சமாப்தியாகி அதிகாரம் ஆரம்பமாக வேண்டும். ஒருபொழுதும் அடிமைத்தனத்தின் ஒரு எண்ணம் கூட வரக்கூடாது. அத்தகைய உறுதியான நம்பிக்கை இருக்கவேண்டும்.",
    source  : " அவ்யக்த் முரளி – 13 மார்ச் 1971, பத்தி 7"
  },
//Q0127  18 மார்ச் 1971
  {
    question: " உலக நாடக மேடையில் நடிக்க",
    answer  : " மேடையில் நடிக்கும் நடிகர்களுக்கு எந்த முக்கியமான விசயங்கள் கவனத்தில் இருக்கிறன? கவனம் (attention) மற்றும் துல்லியம் (accuracy) ஆகிய இரண்டு விசயங்கள் நினைவு இருக்கும். அவ்வாறே நீங்களும் கூட இப்பொழுது மேடையில் நடித்து பாப்தாதாவை பிரத்யட்சம் செய்வதற்காகச் சென்று கொண்டிருக்கிறீர்கள். எனவே, இந்த இரண்டு விசயங்களையும் நினைவில் வைக்க வேண்டும். ஒவ்வொரு வினாடி, ஒவ்வொரு எண்ணத்தில் கவனமாக மற்றும் துல்லியமாக இருக்க வேண்டும். இல்லையெனில், பாப்தாதாவை பிரத்யட்சப்படுத்தக்கூடிய சிரேஷ்டமான நடிப்பை நடிக்க முடியாது",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971, பத்தி 2"
  },
//Q0128
  {
    question: " எந்த ஒரு கருமம் செய்தாலும் ",
    answer  : " எந்த ஒரு கர்மம் செய்தாலும், இந்த கர்மத்தின் மூலம் பாப்தாதாவின் பிரத்யட்சதா ஏற்படுமா? என்பதை முதலில் பாருங்கள். வார்த்தைகள் மூலமாக மட்டும் பிரத்யட்சப்படுத்துவது என்பது கிடையாது. ஆனால், ஒவ்வொரு சமயம், ஒவ்வொரு கர்மத்தின் மூலம் பிரத்யட்சம் செய்ய வேண்டும். இவர்கள் ஒவ்வொருவரும் சாட்சாத் தந்தைக்கு சமமாக உள்ளார்கள் என்று அனைத்து ஆத்மாக்களின் வாயிலிருந்தும் இந்த வார்த்தைகள் வெளிப்படும் வண்ணம் பிரத்யட்சம் செய்யுங்கள். உங்களுடைய ஒவ்வொரு கர்மமும் கண்ணாடி ஆகவேண்டும். இந்தக் கண்ணாடி மூலம் பாப்தாதாவின் குணங்கள் மற்றும் கடமைகளின் தெய்வீக ரூபம் மற்றும் ஆன்மிகத்தன்மையின் காட்சி கிடைக்க வேண்டும்.  ",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971, பத்தி 3"
  },
//Q0129
  {
    question: " யார் கண்ணாடி ஆக முடியும்",
    answer  : " யார் சங்கல்பங்களை மட்டுமல்லாமல் இந்த தேக அபிமானத்தைக் கூட அர்ப்பணம் (அர்ப்பண்) செய்வார்களோ, அவர்களே கண்ணாடி (ஹிந்தியில் - தர்ப்பண்) ஆவார்கள். யார் தேக அபிமானத்தை அர்ப்பணம் செய்கிறார்களோ, அவர்களுடைய ஒவ்வொரு கர்மமும் கண்ணாடி ஆகிவிடுகிறது. ",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971, பத்தி 4"
  },
//Q0130
  {
    question: " தேக உணர்வை அர்ப்பணம் செய்வதால்  ",
    answer  : " . இந்த தேக உணர்வைக் கூட அர்ப்பணம் செய்வதனால், எப்பொழுது எனது என்பது அழிந்துவிடுகிறதோ, அப்பொழுது பற்றும் அழிந்துவிடுகிறது. இத்தகைய சமர்ப்பணம் ஆகியிருக்கிறீர்களா? இத்தகைய சமர்ப்பணம் ஆனவர்களின் அடையாளம் என்னவாக இருக்கும்? ஒன்று சதா யோகயுக்த் (யோக சொரூபம்) மற்றும் இரண்டாவது சதா பந்தன்முக்த் (பந்தனத்திலிருந்து விடுபட்ட நிலை). யார் யோகயுக்த் ஆக இருப்பார்களோ, அவர்கள் அவசியம் பந்தன்முக்த் ஆகவும் இருப்பார்கள். யோகயுக்த் என்பதன் அர்த்தமே தேகத்தினுடைய கவர்ச்சியின் பந்தனத்திலிருந்தும் விடுபட்ட நிலை என்பதாகும். எப்பொழுது தேக பந்தனத்திலிருந்து விடுபட்டுவிட்டீர்களோ, அப்பொழுது அனைத்து பந்தனங்களிலிருந்து விடுபட்டவர் ஆகிவிடுகிறீர்கள். எனவே, சமர்ப்பணம் என்றால் சதா யோகயுக்த் மற்றும் சர்வ பந்தன்முக்த். தன்னுடைய இந்த அடையாளம் சதா நிலையாக இருக்க வேண்டும். ",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971, பத்தி 4"
  },
//Q0131
  {
    question: " யோகயுக்த் ஆக இருப்பவர்கள்",
    answer  : "ஏதாவது ஒரு பந்தனம் இருந்தது என்றால் யோகயுக்த் என்று கூற முடியாது. யார் யோகயுக்த் ஆக இருப்பார்களோ, அவர்களுடைய ஒவ்வொரு எண்ணம், ஒவ்வொரு கர்மம் யோகயுக்த் ஆக இருக்கும். இதுவே அவர்களின் அடையாளம் ஆகும். ஏனெனில், அனைத்து விதமான யுக்திகள் என்ன கிடைத்திருக்கின்றனவோ, அந்த யுக்திகளின் தாரணைகளின் காரணத்தினால் யுக்தியுக்த் மற்றும் யோகயுக்த் ஆக இருப்பார்கள். ",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971 பத்தி 5"
  },
//Q0132
  {
    question: " திருப்திக்கான மூன்று சான்றிதல்கள் ",
    answer  : " ஒன்று, தன்னிடமிருந்து திருப்தியாக இருப்பதற்கான சான்றிதழ் பெற வேண்டும், இரண்டாவது அனைவரையும் திருப்திபடுத்துவதற்கான சான்றிதழ் பெற வேண்டும், மூன்றாவது சம்பூரண சமர்ப்பணம் ஆகுவதற்கான சான்றிதழ் பெற வேண்டும்.",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971, பத்தி 5"
  },
//Q0133
  {
    question: " இராஜயுக்த் (இரகசியங்களைப் புரிந்தவர்கள்) ஆக ",
    answer  : " இராஜயுக்த் (இரகசியங்களைப் புரிந்தவர்கள்) ஆக வேண்டும். யோகம் நன்றாக உள்ளது, ஆனால், யோகயுக்த் ஆக வேண்டும். பந்தன்முக்த் ஆகுவதற்கான ஆசை உள்ளது, ஆனால், முதலில் தேக அபிமானத்தின் பந்தனத்தை உடைக்க வேண்டும். பிறகு, அனைத்து பந்தனங்களிலிருந்தும் தானாகவே விடுபட்டுவிடுவீர்கள். ",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971, பத்தி 7"
  },
//Q0134
  {
    question: " அச்சல்கர் எதன் நினைவு சின்னம் ",
    answer  : " ஒவ்வொருவரும் தனக்குத்தானே உறுதிமொழியும் செய்திருக்கிறீர்கள். என்ன உறுதிமொழி செய்யப்படுகிறதோ, அவற்றை நிறைவேற்றுவதற்காக சக்தியையும் அவசியம் ஒன்று திரட்டுவார்கள். எவ்வளவு தான் சகித்துக்கொள்ள வேண்டியதாக இருந்தாலும், எதிர்கொள்ள வேண்டியதாக இருந்தாலும் உறுதிமொழியை நிறைவேற்றியே ஆகவேண்டும். இவ்வாறு உறுதிமொழி செய்திருக்கிறீர்களா? முழு உலகத்தின் ஆத்மாக்களும் ஒன்று சேர்ந்து உறுதிமொழியை மீற வைப்பதற்கான முயற்சி செய்தாலும், உறுதிமொழியிலிருந்து விலகமாட்டோம், ஆனால், அதை எதிர்கொண்டு சம்பூரணம் ஆகியே காட்டுவோம். இத்தகைய உறுதிமொழி செய்பவர்களின் நினைவுச்சின்னமாகவே அச்சல்கர் உருவாக்கப்பட்டுள்ளது. எனவே, நம்முடைய நினைவுச்சின்னம் உள்ளதைப் போலவே நாம் ஆக வேண்டும் என்பதை சதா நினைவில் வைக்க வேண்டும். இது சுலபமானது தானே",
    source  : " அவ்யக்த் முரளி – 18 மார்ச் 1971, பத்தி 7"
  },
//Q0135  25 மார்ச் 1971
  {
    question: " அனைவருக்கும் அன்பானவர் ஆக",
    answer  : " இப்பொழுது அனைத்திலிருந்தும் பற்றற்றவராக வேண்டும். எப்பொழுது தன்னுடைய தேகத்திலிருந்தும் பற்றற்றவர் ஆகின்றீர்களோ, அப்பொழுது அனைத்து விசயங்களிலிருந்தும் பற்றற்றவர் ஆகிவிடுவீர்கள். இப்பொழுது பற்றற்றவர் ஆகுவதற்கான முயற்சி செய்துகொண்டு இருக்கிறீர்கள். பற்றற்றவர் ஆகுவதனால் பிறகு தானாகவே அனைவருக்கும் அன்பானவர் ஆகிவிடுகிறீர்கள். அன்பானவர் ஆகுவதற்கான முயற்சி செய்யப்படுவதில்லை, பற்றற்றவர் ஆகுவதற்கான முயற்சியே செய்யப்படுகிறது. ஒருவேளை, அனைவருக்கும் அன்பானவர் ஆகவேண்டும் எனில், என்ன முயற்சி செய்ய வேண்டும்? அனைத்திலிருந்தும் பற்றற்றவர் ஆகுவதற்கான முயற்சி செய்ய வேண்டும். தனது தேகத்திலிருந்தும் பற்றற்றவர் ஆகிறீர்கள், ஆனால், ஆத்மாவில் பழைய சம்ஸ்காரங்கள் என்ன உள்ளனவோ, அவற்றிலிருந்தும் கூட பற்றற்றவர் ஆகுங்கள்.",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 2"
  },
//Q0136
  {
    question: " பற்றற்றவராக ஆகுவதனால்",
    answer  : " இப்பொழுது அனைத்திலிருந்தும் பற்றற்றவராக வேண்டும். எப்பொழுது தன்னுடைய தேகத்திலிருந்தும் பற்றற்றவர் ஆகின்றீர்களோ, அப்பொழுது அனைத்து விசயங்களிலிருந்தும் பற்றற்றவர் ஆகிவிடுவீர்கள். இப்பொழுது பற்றற்றவர் ஆகுவதற்கான முயற்சி செய்துகொண்டு இருக்கிறீர்கள். பற்றற்றவர் ஆகுவதனால் பிறகு தானாகவே அனைவருக்கும் அன்பானவர் ஆகிவிடுகிறீர்கள். அன்பானவர் ஆகுவதற்கான முயற்சி செய்யப்படுவதில்லை, பற்றற்றவர் ஆகுவதற்கான முயற்சியே செய்யப்படுகிறது.",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 2"
  },
//Q0137
  {
    question: " அனைவருக்கும் அன்பானவர் ஆகும் முயற்சி",
    answer  : " அன்பானவர் ஆகுவதற்கான முயற்சியில் அன்பானவர் ஆனீர்கள் என்றால் ரிசல்ட் (முடிவு) என்ன கிடைக்கும்? மேலும், அன்பானவர் ஆகுவதற்குப் பதிலாக பாப்தாதாவினுடைய உள்ளம் என்ற சிம்மாசனத்திலிருந்து விலகிவிடுவீர்கள். ஆகையினால், இந்த முயற்சி செய்யக்கூடாது. எந்த ஒரு தனிப்பட்ட பொருளும் அவசியம் அன்பிற்குரியதாக இருக்கிறது. ",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 2"
  },
//Q0138
  {
    question: " பற்று ஏன் ஏற்படுகின்றது",
    answer  : " பற்றற்றவர் ஆக முடியாததற்கான காரணம் என்ன? தற்காலத்தில் முழு உலகில் எந்தக் காரணத்தினால் பற்று ஏற்படுகிறது? (கவர்ச்சியினால்) கவர்ச்சி கூட சுயநலத்தின் காரணமாக ஏற்படுகிறது. இந்த சமயத்தின் பற்று அன்பினால் அல்ல, ஆனால், சுயநலத்தின் காரணமாக ஏற்படுகிறது. சுயநலத்தின் காரணத்தினால் பற்றும் மற்றும் பற்றின் காரணத்தினால் விடுபட்டவராக ஆகமுடிவதில்லை. ",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 3"
  },
//Q0139
  {
    question: " சுயநலம் என்பதன் அர்த்தம் ",
    answer  : " சுயநலம் என்பதன் அர்த்தம் என்ன? சுயநலம் என்றால் சுயத்தின் இரதத்தை (சரீரத்தை) ஸ்வாஹா செய்யுங்கள். இந்த இரதம் அதாவது தேக அபிமானம், தேகத்தின் நினைவு, தேகப் பற்று என்ன ஏற்பட்டுள்ளதோ - இந்த சுயநலத்தை எவ்வாறு அழிப்பீர்கள்? சுயநலம் என்ற வார்த்தையின் அர்த்தத்தைப் புரிந்துகொள்வதே இதற்கான சுலபமான முயற்சி ஆகும். சுயநலம் அழிந்துவிட்டது என்றால் பற்றற்றவர் ஆகிவிடுவீர்கள். ஒரு வார்த்தையின் அர்த்தத்தை மட்டும் அறிந்துகொள்ள வேண்டும், அறிந்து கொண்டு அர்த்த சொரூபம் ஆக வேண்டும். எனவே, ஒரே ஒரு வார்த்தையின் அர்த்தத்தை அறிந்துகொள்வதனால் சதா ஒருவருடையவராக மற்றும் ஏக்ரஸாக ஆகிவிடுவீர்கள். ",
    source  : " அவ்யக்த் முரளி –  25 மார்ச் 1971, பத்தி 4"
  },
//Q0140
  {
    question: " சம்பூரண சொரூபம் சதா நினைவிலிருக்க",
    answer  : " எப்பொழுதும் தனது சம்பூரண ஸ்திதியை மற்றும் தனது சம்பூரண சொரூபத்தை அழைத்துக் கொண்டே இருங்கள் - இதுவே முக்கியமான தாரணை ஆகும். எவ்வாறு ஒருவர் அழைக்கப்படுகிறார் என்றால் புத்தியில், அவரே நினைவிற்கு வருவார் அல்லவா. இவ்விதம், சதா தனது சம்பூரண சொரூபத்தை அழைத்துக் கொண்டே இருந்தீர்கள் என்றால் சதா அதுவே நினைவில் இருக்கும்.",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 5"
  },
//Q0141
  {
    question: " ஏற்ற இறக்க சக்கரம் எது",
    answer  : " ஏற்ற இறக்கத்தின் சக்கரம் சுற்றிக் கொண்டு இருக்கிறது. ஏற்ற இறக்க சக்கரம் எது? சில நேரம் உயர்ந்த ஸ்திதியில் நிலைத்திருக்கிறீர்கள், சில நேரம் கீழே வந்துவிடுகிறீர்கள். இந்த மேலும் கீழும் ஏறி இறங்கும் சக்கரத்திலிருந்து விடுபட்டுவிடுவீர்கள். உலகத்தினர் பிறப்பு, இறப்பு சக்கரத்திலிருந்து விடுபட விரும்புகின்றனர். மேலும் நீங்கள், நினைவு மற்றும் மறதி என்ற சக்கரத்திலிருந்து விடுபடுவதற்கான முயற்சி செய்கிறீர்கள். எனவே, தனது சம்பூரண சொரூபத்தை அழைப்பதால் இந்த ஏற்ற இறக்க சக்கரத்திலிருந்து விடுபட்டுவிடுவீர்கள், அதாவது இந்த வீண் விசயங்களிலிருந்து விலகிவிடுவதால் சதா ஜொலிக்கக்கூடிய அதிர்ஷ்ட நட்சத்திரம் ஆகிவிடுவீர்கள்.",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 5"
  },
//Q0142
  {
    question: " பொறுப்பு ஆசிரியர் ஆகுவதற்கு ",
    answer  : " பொறுப்பு ஆசிரியர் ஆகுவதற்காக முதலில் தனது ஆத்மா என்ற பேட்டரியை சார்ஜ் செய்யுங்கள். எந்தளவு ஒருவரது பேட்டரி சார்ஜ் ஆகி உள்ளதோ, அந்தளவே நல்ல இன்சார்ஜ் (பொறுப்பு) டீச்சர் ஆகமுடியும். புரிந்ததா? நான் இன்சார்ஜ் என்பது எப்பொழுது நினைவு வருகிறதோ, அப்பொழுது, எனது பேட்டரி சார்ஜ் ஆகி இருக்கிறதா? என்று முதலில் தன்னைத் தான் கேளுங்கள். ஒருவேளை, பேட்டரியில் சார்ஜ் குறைவாக இருந்தால், இன்சார்ஜ் டீச்சரிடமும் கூட அந்தளவு குறை தென்படும். எனவே, இப்பொழுது என்ன செய்ய வேண்டும்? நல்ல முறையில் பேட்டரியை சார்ஜ் செய்துகொண்டு பிறகு, இன்சார்ஜ் ஆகிச் செல்ல வேண்டும். வெறும் இன்சார்ஜாக மட்டும் ஆகிச் செல்லக் கூடாது. ஒருவேளை, பேட்டரி சார்ஜ் ஆகாமல் இன்சார்ஜ் ஆனீர்கள் என்றால் என்னாகும்? சார்ஜ் என்ற வார்த்தைக்கு இரண்டு, மூன்று அர்த்தங்கள் உள்ளன. ஒன்று பேட்டரி சார்ஜ் ஆகுவது, இரண்டாவது சார்ஜ் என்றால் கடமை என்று பொருள்படும் மற்றும் மூன்றாவது சார்ஜ் என்றால குற்றம் சாட்டுவதாகும். யார் மீதாவது குற்றம் சாட்டுகிறார்கள் அல்லவா. இன்சார்ஜ் ஆகும்பொழுது ஒருவேளை பேட்டரி சார்ஜ் ஆகியிருந்தால் பிறகு, சரியான இன்சார்ஜ் ஆகிறீர்கள். ஒருவேளை, பேட்டரி சார்ஜாக இல்லை என்றால் யதார்த்தமான (சரியான) டீச்சர் ஆகவில்லை என்று அர்த்தம். பிறகு, அவர்கள் மீது வெவ்வேறு குற்றச்சாட்டுகள் சுமத்தப்பட்டுவிடுகின்றன. எனவே, எப்படி இன்சார்ஜ் ஆகுவது என்பது இப்பொழுது புரிந்ததா? தர்மராஜபுரியில் முதலில் குற்றம் சாட்டப்பட்டு பிறகு தண்டனை கொடுப்பார்கள். எனவே, பேட்டரி சார்ஜ் ஆகவில்லை என்றால் குற்றம் சாட்டப்படும்.",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 6"
  },
//Q0143
  {
    question: "  எதில் மென்மையானவராக ஆக வேண்டும்",
    answer  : " சமஸ்காரத்தை வளைத்துக்கொடுப்பதில் மென்மையானவர் ஆகுங்கள். ஆனால், மென்மையான உள்ளத்தில் இருந்து தப்பித்து இருக்க வேண்டும் (மென்மையான உள்ளம் உடையவர் ஆகக்கூடாது). இந்த இலட்சியம் மற்றும் இலட்சணத்தை தாரணை செய்துகொண்டு செல்ல வேண்டும். ",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 7"
  },
//Q0144
  {
    question: " சிநேகி சகயோகி சுலோகன்",
    answer  : " இந்த சிநேகி மற்றும் சகயோகி ஆகக்கூடிய குழுவிற்கான சுலோகன் என்னவென்றால் - அதிகாரியாக ஆகுவோம் மற்றும் அடிமைத்தனத்தை அழிப்போம் என்பதாகும். ஒருபொழுதும் எண்ணங்கள் மற்றும் மாயைக்கு அடிமையாகக் கூடாது. வேறு எந்த ரூபங்களின் அடிமை ஆகக்கூடாது. இந்த சரீரத்தினுடைய அதிகாரி ஆகிச் செல்ல வேண்டும் மற்றும் மாயையின் அதிகாரி ஆகி, அதை தனது அடிமை ஆக்கவேண்டும். சம்பந்தத்தின் அடிமைத்தனத்தில் கூட வரக்கூடாது. அது லௌகீக சம்பந்ததோ அல்லது ஈஸ்வரிய சம்பந்தமோ, எந்த சம்பந்தத்தின் அடிமைத்தனத்திலும் வரக்கூடாது. சதா அதிகாரி ஆகவேண்டும். இந்த சுலோகனை எப்பொழுதும் நினைவில் வைக்க வேண்டும். ",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 7"
  },
//Q0145
  {
    question: " பரிஷ்தா ஆகிவிட்டீர்கள் என்றால் ",
    answer  : " பரிஷ்தா ஆகிவிட்டீர்கள் எனில், அதனுடைய அர்த்தம் ஒளிமயமான சரீரம் உடையவர் ஆகிவிட்டீர்கள் என்பதாகும். இந்த தேகத்தினுடைய நினைவிலிருந்து கடந்து இருத்தல் ஆகும். அவர்களுடைய பாதங்கள், அதாவது, புத்தி இந்த பஞ்ச தத்துவங்களுடைய கவர்ச்சியில் இருந்து உயர்ந்த நிலை அதாவது கடந்து இருக்கிறது. இம்மாதிரியான ஃபரிஷ்தாக்களை எந்த விதமான மாயையோ அல்லது எந்தவிதமான மாயாவியோ தொடக் கூட முடியாது. அதனால், எந்த மாயாவி மனிதர்களோ, மாயையோ தொட முடியாத நிலை அடைந்து செல்ல வேண்டும். ",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 8"
  },
//Q0146
  {
    question: " எதிர்கொள்ளும் சக்தி வேண்டுமா",
    answer  : " பாபாவிற்கு சமமானவராக நீங்கள் தென்படுங்கள். எந்த அளவு சமமான நிலை ஏற்படுமோ, அந்த அளவு எதிர்கொள்ளும் சக்தி கிடைக்கும் என்று கூறப்பட்டுள்ளது. சமமான நிலையைக் கொண்டு வருவதன் மூலம் எதிர்கொள்ளும் சக்தி தானாகவே வந்துவிடும். ",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 8"
  },
//Q0147
  {
    question: " ஒருவருடைய தொடர்பில் இருப்பதால் ",
    answer  : " ஒருவருடைய தொடர்பில் இருப்பதனால் சங்கதோஷத்திலிருந்து (தீய சகவாசத்திலிருந்து) விடுபட்டுவிடுவீர்கள். புத்தியினுடைய தொடர்பு எவருடன் உள்ளது? ஒருவரிடம் இருக்கிறதா? என்பதை சதா சோதனை செய்யுங்கள். ஒருவேளை, ஒருவருடைய தொடர்பில் இருந்தால், பலவித சங்க தோஷத்திலிருந்து விடுபட்டுவிடுவீர்கள். சங்கதோஷமானது அநேக விதமான குற்றங்களை செய்ய வைத்துவிடுகிறது. ஆதலால், இதன் மீது மிகுந்த கவனம் வைக்க வேண்டும். ஒருபாபா மற்றும் நாம், மூன்றாவதாக எவரும் இல்லை. எப்பொழுது இந்த ஸ்திதி ஏற்படுமோ, பின்னர் எப்பொழுதுமே உங்களது நெற்றியில் மூன்றாவது கண்ணின் சாட்சாத்காரம் ஏற்படும். இங்கு உள்ள நினைவுச் சின்னத்தில் யோகத்தின் அடையாளமாக என்ன காண்பிக்கப்பட்டிருக்கிறது? மூன்றாவது கண். ஒருவேளை, புத்தியில் மூன்றாவதாக யாரேனும் வந்துவிட்டால், பிறகு, மூன்றாவது கண் மூடிவிடும். ஆகவே, எப்பொழுதும் மூன்றாவது கண் திறந்தே இருக்க வேண்டும், இதற்காக மூன்றாவதாக எவரும் இல்லை என்பதை நினைவில் வைக்க வேண்டும்.",
    source  : " அவ்யக்த் முரளி – 25 மார்ச் 1971, பத்தி 9"
  },
//Q0148 11 மார்ச் 1971
  {
    question: " குமாரர் தூய்மையான நிலை",
    answer  : ". 5 வருட சிறிய குழந்தை முற்றிலும் தூய்மையாக இருக்குமல்லவா. சம்பந்தங்களின் கவர்ச்சியிலிருந்தும் விலகி இருக்கும். லௌகீக பரிவாரம் எத்தனை இருந்தாலும் உங்களுடைய ஸ்திதி சிறிய குழந்தை போல் தூய்மையாக இருக்க வேண்டும். இது தூய்மையின் நினைவுச்சின்னமாகும். குமாரர் என்றால் தூய்மையான நிலை என்பதாகும்.  ",
    source  : " அவ்யக்த் முரளி – 11 மார்ச் 1971, பத்தி 3"
  },
//Q0149
  {
    question: " மிகவும் அன்பான நிலை ",
    answer  : " ஞானத்தின் ஆதாரத்தில் பற்றற்றவர் ஆக வேண்டும். வெளிப்படையாக மட்டும் பற்றற்றவர் ஆகக்கூடாது. மனதினுடைய பற்று இருக்கக்கூடாது. எவ்வளவுக்கெவ்வளவு பற்றற்றவர் ஆவீர்களோ, அவ்வளவுக்கவ்வளவு அவசியம் அன்பானவர் ஆகிவிடுவீர்கள். எப்பொழுது தனது தேகத்திலிருந்தும் கூட பற்றற்றவர் ஆகிவிடுகிறீர்களோ, அப்பொழுது அந்த பற்றற்ற நிலை தனக்குத்தானே கூட மிகவும் அன்பான நிலையாகத் தோன்றும் ",
    source  : " அவ்யக்த் முரளி – 11 மார்ச் 1971, பத்தி 4"
  },
//Q0150
  {
    question: " இரண்டு விசயங்களில் இன்னொசென்ட் ஆக வேண்டும்",
    answer  : " பலகீனம், குழப்பம் போன்ற இந்த விசயங்களிலிருந்து முற்றிலும் இன்னொசென்ட் ஆக வேண்டும். பலகீனம் என்ற வார்த்தை கூட சமாப்தி ஆக வேண்டும். ",
    source  : " அவ்யக்த் முரளி – 11 மார்ச் 1971, பத்தி 7"
  },
//Q0151
  {
    question: " எளிமையாக இருப்பவர்கள் எப்படி இருப்பார்கள்",
    answer  : " யார் எளிமையாக இருக்கிறார்களோ அவர்கள் அழகாக இருப்பார்கள். உடையில் மட்டும் எளிமையல்ல, ஆனால், அனைத்து விசயங்களிலும் எளிமை இருக்க வேண்டும். அகங்காரமற்றவர் ஆகுவது என்றால் எளிமையானவர் ஆகுவது ஆகும். கோபமற்றவர் என்றால் எளிமையானவர் என்பது பொருள். பேராசையற்றவர் என்றால் எளிமையானவர் என்று அர்த்தம். இந்த எளிமையே தூய்மையின் சாதனம் ஆகும். நல்லது. என்ன சுலோகனை நினைவில் வைப்பீர்கள்? குமாரர்களாகிய நீங்கள் என்ன விரும்புகிறீர்களோ, அதை செய்ய முடியும். எந்த விசயங்களை சொன்னாலும், அது முதலில் செய்வோம், வெளிப்படுத்துவோம், பிறகு சொல்வோம். முதலில் சொல்வோம் என்பது கிடையாது. முதலில் செய்வோம், வெளிப்படுத்துவோம் பிறகு சொல்வோம். இந்த சுலோகனை நினைவில் வைக்க வேண்டும்.",
    source  : " அவ்யக்த் முரளி – 11 மார்ச் 1971, பத்தி 8"
  },
//Q0152
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0153
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0154
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0155
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0156
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0157
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0158
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0159
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0160
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0161
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0162
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0163
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0164
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0165
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },
//Q0166
  {
    question: " ",
    answer  : " ",
    source  : " அவ்யக்த் முரளி – "
  },






  // மேலும் கேள்விகள் பின்னர் சேர்க்கலாம்
];

export default qaData;
