



const qaData = [
  {
    question: "சிவபாபா யார்?",
    answer: "சிவபாபா என்பது எல்லா ஆத்மாக்களுக்கும் பிதாவான உன்னத ஆன்மா. அவர் ஒளியின் புள்ளி மற்றும் அனைத்து மதங்களின் தெய்வீக அடி.",
    source: "அவ்யாக்த் முரளி – 12 ஜனவரி 1995, பத்தி 4"
  },
  {
    question: "ஆன்மா என்றால் என்ன?",
    answer: "ஆன்மா என்பது சுத்தமான, அமைதி மற்றும் சக்தி வாய்ந்த ஒளிப்புள்ளி. அது நம் நெற்றியின் மத்தியில் இருக்கிறது.",
    source: "சாகார் முரளி – 10 அக்டோபர் 1982, பத்தி 2"
  },
  {
    question: "இந்த உலகம் எப்போது ஆரம்பமானது?",
    answer: "இந்த உலகம் 5000 ஆண்டுகளுக்கு முன் ஆரம்பமானது.",
    source: "அவ்யாக்த முரளி – 12 ஜனவரி 1980 – பகுதி 3"
  },
  {
    question: "சிவபாபா யார்?",
    answer: "சிவபாபா என்றால் பரம்பதம் விட்டு வரும் பரமாத்மா.",
    source: "அவ்யாக்த முரளி – 05 மார்ச் 1982 – பகுதி 1"
  },


  // மேலும் கேள்விகள் பின்னர் சேர்க்கலாம்
];

export default qaData;
